[{"lead": "\"Mal posso esperar por voltar a Paris, nem posso esperar para tocar. Quero voltar. Quero ser a primeira banda a tocar no Bataclan quando voltar a abrir. Porque estava lá quando ficou silencioso durante um minuto. Os nossos amigos foram lá para ver rock 'n' roll e morreram. Quero voltar lá e viver\", promete o vocalista dos Eagles of Death Metal, Jesse Hughes. A revista  divulgou ao final da tarde desta quarta-feira a versão completa da primeira entrevista da banda que actuava no Bataclan durante os atentados de Paris.", "title": "Eagles of Death Metal: \"Queremos ser a primeira banda a tocar no Bataclan\"", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/eagles-of-death-metal-queremos-ser-a-primeira-banda-a-voltar-a-tocar-no-bataclan-1715609", "img": "//imagens9.publico.pt/imagens.aspx/1008449?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ex-governante Eduardo Catroga considerou nesta quarta-feira que o sucesso de Mário Centeno na liderança do Ministério das Finanças depende do \"apoio determinado\" do próximo primeiro-ministro, António Costa, que não pode ceder a \"tentações\" de partidos mais à esquerda.", "title": "Sucesso de Mário Centeno depende do forte apoio de Costa", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/sucesso-de-mario-centeno-depende-do-forte-apoio-de-costa-1715613", "img": "//imagens8.publico.pt/imagens.aspx/371468?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Vodafone Portugal anunciou esta quarta-feira que vai continuar a investir na sua rede de nova geração em 2016, à semelhança das rivais NOS e PT Portugal. A empresa liderada por Mário Vaz tem já 2,2 milhões de casas passadas com fibra e pretende ligar outras 550 mil até final do próximo ano, num “investimento total de 125 milhões de euros”.", "title": "Vodafone investe 125 milhões de euros na rede de fibra", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/vodafone-investe-125-milhoes-de-euros-na-rede-de-fibra-1715612", "img": "//imagens1.publico.pt/imagens.aspx/772121?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O concerto ", "title": "Darmstadt em perspectiva", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/darmstadt-em-perspectiva-1715564", "img": "//imagens7.publico.pt/imagens.aspx/1008417?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Um dos activistas angolanos que está a ser julgado pela acusação de “actos preparatórios” de rebelião para derrubar o Presidente, José Eduardo dos Santos, disse esta quarta-feira no Tribunal Provincial de Luanda que declarações suas feitas na fase de instrução do processo foram adulteradas.", "title": "Activista angolano denuncia adulteração de declarações que fez", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/activista-angolano-denuncia-adulteracao-de-declaracoes-que-fez-1715600", "img": "//imagens8.publico.pt/imagens.aspx/1008438?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ataque aéreo de um avião norte-americano que erradamente atingiu o hospital dos Médicos Sem Fronteiras em Kunduz, no Afeganistão, no início do mês passado, foi possível graças a vários erros humanos e técnicos por parte do exército dos Estados Unidos. Assim concluiu a investigação interna do exército americano, apresentada nesta quarta-feira, em Cabul.", "title": "EUA não cumpriram regras no ataque a hospital dos Médicos Sem Fronteiras", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/eua-assumem-erros-humanos-e-tecnicos-no-ataque-a-hospital-dos-medicos-sem-fronteiras-1715603", "img": "//imagens3.publico.pt/imagens.aspx/1008443?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Doze dos 17 ministros que compõem o Governo PSD/CDS que deixa de estar em funções esta quinta-feira ,com a tomada de posse do novo executivo de António Costa, poderão voltar ao Parlamento como deputados a partir de sexta-feira. O mesmo acontece com seis dos 36 secretários de Estado que abandonam funções governativas.", "title": "Doze dos 17 ministros podem voltar ao Parlamento sexta-feira", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/doze-dos-17-ministros-podem-voltar-ao-parlamento-sextafeira-1715598", "img": "//imagens7.publico.pt/imagens.aspx/1008467?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Jeff Bezos, o fundador da Amazon, anunciou na terça-feira que a sua empresa de transporte espacial, a Blue Origin, tem pela frente cerca de dois anos adicionais de voos de teste antes de poder propor viagens a potenciais passageiros.", "title": "Foguetão de Jeff Bezos, fundador da Amazon, passou teste de aterragem", "tag": "ciencia", "date": "11-25-2015", "link": "//www.publico.pt/ciencia/noticia/foguetao-de-jeff-bezos-fundador-da-amazon-passou-teste-de-aterragem-1715594", "img": "//imagens7.publico.pt/imagens.aspx/1008427?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "As taxas moderadoras nos serviços de atendimento permanente (SAP) dos centros de saúde foram extintas no último dia do Governo PSD/CDS. A partir desta quinta-feira, quem recorrer aos centros de saúde depois das 20 horas já não terá que pagar 10,30 euros pelos atendimentos de “urgência”, determinaram os ministros das Finanças e da Saúde em portaria publicada esta quarta-feira. Os utentes continuam, porém, a ter que desembolsar os cinco euros estipulados para todas as consultas nos centros de saúde. ", "title": "No último dia, ministro diminui taxas nos SAP e cria três redes hospitalares", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/no-ultimo-dia-saude-diminui-taxas-nos-sap-e-cria-tres-redes-hospitalares-1715602", "img": "//imagens2.publico.pt/imagens.aspx/996162?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O advogado Garcia Pereira anunciou esta quarta-feira que apresentou a demissão do PCTP/MRPP, depois de ter sido suspenso do Comité Permanente do Comité Central, alegando ataques pessoais.", "title": "Garcia Pereira apresenta demissão do PCTP/MRPP", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/garcia-pereira-apresenta-demissao-do-pctpmrpp-1715601", "img": "//imagens1.publico.pt/imagens.aspx/719651?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Terrorismo, pobreza, corrupção, governação, reconciliação, diálogo entre religiões e clima. No primeiro discurso do seu périplo africano, o Papa tocou em todos os temas que se esperava viesse a tratar na viagem ao Quénia, Uganda e República Centro-Africana.", "title": "“O terrorismo nasce da pobreza”, disse Francisco aos quenianos", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/o-terrorismo-nasce-da-pobreza-disse-francisco-aos-quenianos-1715599", "img": "//imagens7.publico.pt/imagens.aspx/1008437?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Com vários investimentos e contratações planeadas para Portugal nos próximos anos, a Bosch estima aumentar significativamente o ritmo de crescimento em 2016 em relação a este ano. A previsão é de 30%, percentagem que se deverá manter em 2017.", "title": "Bosch prevê crescimento de 30% em Portugal para os próximos dois anos", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/bosch-preve-ritmo-de-crescimento-de-30-para-os-proximos-dois-anos-1715596", "img": "//imagens4.publico.pt/imagens.aspx/1008434?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "No dia em que se completou a formação do novo Governo liderado pelo PS, socialistas e bloquistas aproveitaram o período de declarações políticas no Parlamento para reiterar a legitimidade da nova maioria e do novo Executivo liderado por António Costa. Já o PSD e o CDS escolheram assinalar a data do 25 de Novembro por ser emblemática da vitória dos “moderados contra os radicais”.", "title": "Esquerda reafirma legitimidade do governo PS, direita agarra-se ao 25 de Novembro", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/esquerda-reafirma-legitimidade-do-governo-ps-direita-agarrase-ao-25-de-novembro-1715595", "img": "//imagens3.publico.pt/imagens.aspx/958013?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Câmara da Vidigueira continua a suportar uma renda mensal de 4 mil euros pela habitação onde estiveram alojadas, até 14 de Junho de 2014, as famílias ciganas Azul e Cabeça, acusa o PS local, frisando que “a autarquia já pagou 68 mil euros à empresa Centro de Estudos e Formação Aquiles Estaço, Lda (CEFAE) “sem que tenha existido qualquer utilização das instalações”.", "title": "Câmara da Vidigueira continua a pagar renda do armazém de onde expulsou ciganos em 2014", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/camara-da-vidigueira-continua-a-pagar-renda-da-casa-de-onde-expulsou-ciganos-em-2014-1715591", "img": "//imagens4.publico.pt/imagens.aspx/906004?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Dois jovens japoneses começaram com a brincadeira com um vídeo publicado no Twitter há uma semana. Em perto de sete dias, a “brincadeira” pegou e agora as redes sociais estão cheias de réplicas feitas por jovens um pouco por todo o mundo. O objectivo: deixar cair um preservativo cheio de água sobre a cabeça de uma pessoa. O resultado? Uma bolha de água colada à cabeça, impedindo a “vítima” de respirar.", "title": "Há preservativos cheios de água a cair sobre a cabeça de jovens em todo o mundo", "tag": "tecnologia", "date": "11-25-2015", "link": "//www.publico.pt/tecnologia/noticia/ha-preservativos-cheios-de-agua-a-cair-sobre-a-cabeca-de-jovens-em-todo-o-mundo-1715562", "img": "//imagens.publico.pt/imagens.aspx/canal_videos/videoPortal/Images/201511/Untitled-1201511251557.jpg?tp=VIDEOS&act=cropResize"}, {"lead": "O Banco Europeu de Investimento (BEI) vai emprestar 80 milhões de euros à REN para financiar investimentos na rede de transporte de electricidade até 2019, anunciou a gestora das redes energéticas nesta quarta-feira.", "title": "REN obtém empréstimo de 80 milhões do Banco Europeu de Investimento", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/ren-obtem-emprestimo-de-80-milhoes-do-banco-europeu-de-investimento-1715590", "img": "//imagens3.publico.pt/imagens.aspx/1008423?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Na Loja Interactiva de Turismo do Aeroporto Francisco Sá Carneiro (LIT-AFSC), o registo de visitantes com origem em Espanha ultrapassou os 25 mil em 2015. Assim, o Stand da Turismo Porto e Norte de Portugal marcará presença na próxima edição da INTUR, que se realizará entre os dias 26 e 29 de Novembro, e que tem justamente como objectivo divulgar a oferta turística desta zona, de forma a reforçar os laços e atrair mais pessoas ao Norte.", "title": "Norte de Portugal é forte atracção turística para Espanhóis", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/norte-de-portugal-e-forte-atraccao-turistica-para-espanhois-1715583", "img": "//imagens7.publico.pt/imagens.aspx/789787?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "No dia em que se celebra o Dia Internacional para a Eliminação da Violência Contra as Mulheres, a Polícia de Segurança Pública revela que este ano o número de denúncias feitas por violência doméstica diminuiu 1,7% em relação ao ano passado, tal como diminuiu o número de crianças que assistiram a estes crimes, de acordo com as participações recebidas até ao início de Novembro. Os dados provisórios da PSP vão no mesmo sentido dos números divulgados esta quarta-feira pelo Observatório de Mulheres Assassinadas (OMA), que este ano já contabilizou a morte de 27 mulheres, ou seja, menos 14 vítimas mortais do que em 2014.", "title": "Menos denúncias por violência doméstica e menos crianças a assistir a crimes", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/menos-denuncias-por-violencia-domestica-e-menos-criancas-a-assistir-a-crimes-1715580", "img": "//imagens0.publico.pt/imagens.aspx/719140?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O construtor automóvel alemão Volkswagen confirmou nesta quarta-feira que não vai indemnizar os proprietários europeus de veículos equipados com o dispositivo que distorce as emissões poluentes, ao contrário do que acontecerá com os clientes norte-americanos.", "title": "Volkswagen confirma que não haverá indemnização para clientes europeus", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/volkswagen-confirma-que-nao-havera-indemnizacao-para-clientes-europeus-1715585", "img": "//imagens0.publico.pt/imagens.aspx/998990?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A candidata presidencial Maria de Belém Roseira expressou esta quarta-feira o desejo de que o Governo liderado por António Costa seja \"capaz\" e considerou que com a aceitação pelo Presidente da República da lista ministerial \"fica resolvido um problema\".", "title": "Maria de Belém deseja que executivo de Costa seja “capaz”", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/maria-de-belem-deseja-que-executivo-de-costa-seja-capaz-1715587", "img": "//imagens2.publico.pt/imagens.aspx/745342?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Não gosta da expressão invisual, considera-a politicamente correcta. Prefere cega ou deficiente visual. Ana Sofia Antunes, 33 anos, é provedora do cliente da EMEL, presidente da ACAPO – Associação dos Cegos e Amblíopes de Portugal e integrou as listas de candidatos a deputados do PS por Lisboa. Estava em 19.º lugar, posição que em Agosto se considerava elegível, pelo que se pensava que poderia ser a primeira deputada cega a sentar-se no hemiciclo depois das legislativas. Dizia ter vontade de mudar o que já devia ter sido mudado e não teve medo das palavras: “Um país que não respeita os seus deficientes não tem respeito por si próprio.”", "title": "Ana Sofia Antunes é a primeira secretária de Estado cega", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/ana-sofia-antunes-e-a-primeira-secretaria-de-estado-cega-1715584", "img": "//imagens4.publico.pt/imagens.aspx/1008414?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O empate obtido nesta quarta-feira, em Astana, não deixou o treinador do Benfica totalmente satisfeito, mas Rui Vitória mostrou-se agradado com a forma como a equipa reagiu à adversidade.", "title": "Rui Vitória: \"Há que valorizar a reacção da equipa\"", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/rui-vitoria-ha-que-valorizar-a-reaccao-da-equipa-1715581", "img": "//imagens3.publico.pt/imagens.aspx/1008413?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-25-2015", "lead": "No dia 26 de Julho deste ano, neste mesmo espaço, escrevíamos um texto intitulado: “Não pode valer tudo na pré-campanha”. Na altura, o Presidente acabava de marcar a data das legislativas para 4 de Outubro e já estávamos em pleno clima de campanha eleitoral. Nessa mesma semana, o Governo começou a divulgar publicamente os dados relativos à evolução do crédito fiscal. Em tempo devido, chamámos aqui a atenção para o facto de a divulgação de dados provisórios sobre a devolução da sobretaxa de IRS ser apenas um exercício teórico, com uma matemática duvidosa, e feito fora de tempo, com um objectivo que parecia ser meramente eleitoralista.", "link": "//www.publico.pt/economia/noticia/nao-vale-tudo-em-campanha-parte-ii-1715579", "title": "Não vale tudo em campanha, Parte II", "tag": "economia"}, {"lead": "Os Washington Capitols, clube extinto há muitos anos, começaram a época de 1948-49 com 15 vitórias em 15 jogos, tal como os Houston Rockets em 1993-94. Os Golden State Warriors acabaram de fazer melhor. O campeão fixou um novo recorde de triunfos seguidos desde o início de uma temporada na NBA, com o sucesso caseiro (111-77) sobre os frágeis Los Angeles Lakers, que melhorou o seu registo para 16-0.", "title": "Golden State com início de campeão", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/golden-state-com-inicio-de-campeao-1715576", "img": "//imagens4.publico.pt/imagens.aspx/1008484?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O primeiro-ministro da Ucrânia, Arseni Iatseniuk, anunciou esta quarta-feira o bloqueio à circulação de aviões russos no espaço aéreo do país. A decisão surge depois de um caça russo ter sido abatido por forças turcas na sequência de uma alegada invasão do seu espaço aéreo, violação que Kiev “não irá tolerar”.", "title": "Ucrânia fecha espaço aéreo a aviões russos", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/ucrania-fecha-espaco-aereo-a-avioes-russos-1715573", "img": "//imagens3.publico.pt/imagens.aspx/1008383?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Não foi o jogo ideal para, tal como Rui Vitória pretendia, esquecer a derrota frente ao Sporting, que ditou a eliminação do Benfica na Taça de Portugal. Mas o empate que os “encarnados” obtiveram no Cazaquistão, frente ao Astana (2-2), acabou por ser um mal menor para as aspirações europeias do clube da Luz, tendo em conta as circunstâncias em que foi alcançado. O Benfica esteve a perder por 2-0, mas conseguiu chegar à igualdade e viu confirmar-se a qualificação para a próxima fase após a vitória do Atlético de Madrid sobre o Galatasaray (2-0). Pela primeira vez desde 2011-12, os “encarnados” estão nos oitavos-de-final da Liga dos Campeões — e vão discutir o primeiro lugar no Grupo C com os “colchoneros”, em casa, na última jornada da fase de grupos.", "title": "Jiménez salvou o Benfica em Astana e o Atlético de Madrid fez o resto", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/jimenez-salvou-o-benfica-em-astana-1715574", "img": "//imagens2.publico.pt/imagens.aspx/1008382?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "No próximo domingo, a Avenida da Liberdade pára para ver a banda passar ou, mais precisamente, as bandas. São mais de mil músicos de quinze distritos portugueses que desfilarão em Lisboa para comemorar o 1 de Dezembro – apesar de o encontro se realizar no dia 28 –, dia da restauração da independência portuguesa em 1640.", "title": "Mil músicos desfilam em Lisboa para celebrar restauração da independência", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/mil-musicos-desfilam-em-lisboa-em-nome-da-restauracao-da-independencia-1715560", "img": "//imagens7.publico.pt/imagens.aspx/1008357?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O novo ministro da Cultura, João Soares, vai ter a tutela da RTP, da RDP e da agência Lusa. A informação foi dada esta quarta-feira à Lusa pelo primeiro-ministro indigitado, António Costa, que confirma assim que o seu governo será o primeiro a colocar a comunicação social pública na dependência da Cultura por assumida opção programática.", "title": "João Soares vai ter a tutela da RTP", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/joao-soares-vai-ter-a-tutela-da-rtp-1715570", "img": "//imagens6.publico.pt/imagens.aspx/1008426?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Lydia Ko terminou em grande a época de 2015 do LPGA Tour. O 7.º lugar empatado que obteve na terceira edição do CME Group Tour Championship, prova de encerramento do ano (que ela havia ganho em 2014), permitiu-lhe sagrar-se campeã pelo segundo ano consecutivo na Race to CME Globe, recebendo novamente o respectivo bónus de 1 milhão de dólares. Além disso, tornou-se a mais nova vencedora de sempre do Rolex Player of the Year Award, que remonta a 1966. ", "title": "E quase tudo Lydia Ko levou…", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/e-quase-tudo-lydia-ko-levou-1715578", "img": "//imagens6.publico.pt/imagens.aspx/1008436?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A directora da Associação de Empresas do Vinho do Porto assumiu temer as restrições causadas por uma eventual classificação pela UNESCO das caves em Gaia que, frisando, na manhã desta quarta-feira, que elas \"não são um museu vivo\", mas uma indústria.", "title": "Empresas do Vinho do Porto temem restrições com candidatura das caves à UNESCO", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/empresas-do-vinho-do-porto-temem-restricoes-com-candidaturas-das-caves-a-unesco-1715525", "img": "//imagens9.publico.pt/imagens.aspx/912039?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Jorge Jesus diz que o objectivo do Sporting passa por vencer na quinta-feira o Lokomotiv Moscovo e seguir em frente na Liga Europa de futebol, mas sem \"fugir um milímetro\" à estratégia delineada para esta época.", "title": "Jesus: “Vou escolher os melhores, como tenho feito sempre”", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/jesus-vou-escolher-os-melhores-como-tenho-feito-sempre-1715567", "img": "//imagens4.publico.pt/imagens.aspx/1008374?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Metade dos ataques de inspiração jihadista que aconteceram nos Estados Unidos desde o 11 de Setembro foram cometidos por homens nascidos no país e nem um teve a participação de qualquer refugiado. “Praticamente nenhum estrangeiro cometeu ou tentou cometer um acto de terrorismo nos EUA” desde 2001, diz ao New York Times John Mueller, cientista político que monitoriza o terrorismo no país.", "title": "Nem um só refugiado envolvido em terrorismo nos EUA", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/nem-um-so-refugiado-envolvido-em-terrorismo-nos-eua-1715563", "img": "//imagens3.publico.pt/imagens.aspx/1008363?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "É caso raro podermos assistir à retrospectiva integral de um cineasta africano ainda em actividade. Razão mais do que suficiente para referir o ciclo dedicado pela Cinemateca Portuguesa, a partir do próximo dia 1, a Licínio de Azevedo (n. 1951), realizador de ", "title": "Licínio de Azevedo e o cinema de Moçambique em retrospectiva", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/licinio-de-azevedo-e-o-cinema-de-mocambique-em-retrospectiva-1715558", "img": "//imagens9.publico.pt/imagens.aspx/1008359?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O secretário-geral do PCP, Jerónimo de Sousa, admitiu não haver acordo sobre um projecto do PS que elimina a sobretaxa de IRS ao longo de 2016 e assumiu estar disponível para conversações. Para evitar o embate já, o diploma deverá baixar à comissão sem votação esta sexta-feira, confirmou o PÚBLICO junto de fonte de direcção do PS.", "title": "PCP admite não haver acordo com PS para eliminação da sobretaxa de IRS", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/pcp-admite-nao-haver-acordo-com-ps-para-eliminacao-da-sobretaxa-de-irs-1715561", "img": "//imagens3.publico.pt/imagens.aspx/727093?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A rua das Taipas, no Porto, ganhou uma nova vida e tem mais cor. Ali ao lado do Centro Português de Fotografia, o edifício do Instituto de Saúde Pública da Universidade do Porto (ISPUP) conta agora com a presença de dois simpáticos gatos roxos que não passam despercebidos a quem por lá passa. Não, não são animais reais de uma raça rara, mas sim gatos ilustrados que nos alertam para a importância da realização do teste ao VIH (Vírus da Imunodeficiência Humana). Trata-se de um grafito feito por André Ferreira, aluno finalista do curso de Artes Plástico, no ramo de Pintura, da Faculdade de Belas Artes da Universidade do Porto. O ISPUP quis assinalar a Semana Europeia do Teste VIH-Hepatites, que termina esta sexta-feira, de uma forma diferente e desafiou o aluno “a dar vida” a uma parede “vandalizada”, sensibilizando ao mesmo tempo para esta problemática.", "title": "Dois gatos roxos que alertam para a importância do teste ao VIH", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/dois-gatos-roxos-que-alertam-para-a-importancia-do-teste-ao-vih-1715555", "img": "//imagens5.publico.pt/imagens.aspx/1008355?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Quando compramos uma peça de roupa ou um par de sapatos, podemos fazê-lo de forma consciente, tendo em conta se a marca que fabrica o produto respeita os direitos dos trabalhadores, o meio-ambiente e os animais. É esse o objectivo de uma ", "title": "Quer saber que marcas protegem trabalhadores, animais e meio ambiente? Esta app responde", "tag": "tecnologia", "date": "11-25-2015", "link": "//www.publico.pt/tecnologia/noticia/quer-saber-que-marcas-protegem-trabalhadores-animais-e-meio-ambiente-esta-app-responde-1715556", "img": "//imagens7.publico.pt/imagens.aspx/1008317?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A grande maioria dos eurodeputados aprovou o orçamento da união para o próximo ano no organismo presidido por Martin Schultz.  ", "title": "Orçamento da UE para 2016 aprovado no Parlamento Europeu", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/orcamento-da-ue-para-2016-aprovado-no-parlamento-europeu-1715546", "img": "//imagens5.publico.pt/imagens.aspx/1008345?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O empresário António Mosquito comunicou ao Conselho Fiscal da Soares da Costa a renúncia ao cargo de presidente da construtora, alegando razões pessoais. O Jornal de Negócios avançou nesta quarta-feita que Mosquito vendeu a participação de 66,7% que na Soares da Costa a dois empresários angolanos, cuja identidade não foi revelada, informação que o PÚBLICO também confirmou junto de fonte próxima da empresa.", "title": "António Mosquito sai da presidência da Soares da Costa", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/antonio-mosquito-vendeu-a-participacao-na-soares-da-costa-a-empresarios-angolanos-1715536", "img": "//imagens3.publico.pt/imagens.aspx/376503?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "João Soares falou pela primeira vez enquanto futuro ministro da Cultura na terça-feira, no frente-a-frente com o social-democrata José Matos Correia, na Edição da Noite da SIC Notícias. Na sua breve intervenção sobre o assunto, o deputado socialista disse que, nos últimos quatro anos, os do governo da coligação PSD-CDS, a “cultura esteve completamente abandonada, numa situação absolutamente lamentável”.", "title": "Futuro ministro quer contrariar o cenário de “abandono” na Cultura", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/joao-soares-quer-contrariar-o-cenario-de-abandono-na-cultura-1715537", "img": "//imagens5.publico.pt/imagens.aspx/1008275?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Há anos que a polícia antiterrorismo orbitava em torno de Olivier Corel, mais conhecido em França como o “emir branco” de Artigat, pelos seus discursos radicais islâmicos nesta região do Sul, próxima dos Pirenéus. Tentou durante anos ligá-lo a alguns dos atentados jihadistas mais célebres no país, mas sem sucesso. Conseguiu condená-lo nesta quarta-feira a seis meses de prisão, não por ligações ao terrorismo, como foi o objectivo durante muito tempo, mas por posse ilegal de uma arma de caça.", "title": "França condena o \"emir branco\" a seis meses de prisão", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/franca-condena-o-emir-branco-de-artigat-a-seis-meses-de-prisao-1715545", "img": "//imagens3.publico.pt/imagens.aspx/1008303?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Jackson C. Frank morreu sozinho a 3 de Março de 1999. Tinha 56 anos. A pneumonia e um ataque cardíaco arrancaram-no do mundo. Morre-se sempre de alguma coisa. Jackson não morreu no incêndio que lhe matou a infância, não morreu nas ruas, onde chegou a viver; morreu de pneumonia e ataque cardíaco, sozinho, o estado em que passou boa parte da vida.", "title": "Não faltaram blues à vida de Jackson C. Frank", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/nao-faltaram-blues-a-vida-de-jackson-c-frank-1714538", "img": "//imagens2.publico.pt/imagens.aspx/1004832?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ", "title": "O legado segurista no Governo de Costa", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/o-legado-segurista-no-governo-de-costa-1715541", "img": "//imagens2.publico.pt/imagens.aspx/810282?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "", "title": "Quem são os novos secretários de Estado?", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/quem-sao-os-novos-secretarios-de-estado-1715540", "img": "//imagens5.publico.pt/imagens.aspx/365165?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ano de 2015 deverá ser o mais quente desde que há registos sistemáticos, com o termómetro global a ultrapassar um marco simbólico e preocupante. A temperatura média do planeta será 1oC superior à da era pré-industrial, ou seja, metade do caminho até ao limite de 2oC, acima do qual temem-se consequências catastróficas.", "title": "Temperatura da Terra chega à metade do limite para consequências catastróficas", "tag": "ecosfera", "date": "11-25-2015", "link": "//www.publico.pt/ecosfera/noticia/temperatura-da-terra-chega-a-metade-do-limite-para-consequencias-catastroficas-1715538", "img": "//imagens0.publico.pt/imagens.aspx/1008280?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "<strong>1. </strong>", "title": "Quatro curiosidades sobre Cavaco Silva e os governos que empossou", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/quatro-curiosidades-sobre-cavaco-silva-e-os-governos-que-empossou-1715539", "img": "//imagens9.publico.pt/imagens.aspx/1008279?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Na véspera de Maria Luís Albuquerque deixar o Ministério das Finanças, o último debate parlamentar sobre a execução do orçamento girou em torno de uma pergunta: o que aconteceu para que a projecção de reembolso da sobretaxa de IRS, que em Setembro chegava aos 35%, seja agora de zero?", "title": "Da “contradição” à “conspiração” sobre o reembolso da sobretaxa de IRS", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/governo-rejeita-ter-manipulado-numeros-do-reembolso-da-sobretaxa-de-irs-1715535", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5655b6f40cf2edd812796edf/{0}&act=cropResize"}, {"lead": "O Governo de António Costa, que foi indicado por Cavaco Silva para primeiro-ministro na terça-feira, tomará posse quinta-feira às 16h, segundo informação divulgada pelo site da Presidência da República. No mesmo comunicado foi divulgado o elenco completo do Governo, tanto dos ministros como dos secretários de Estado.", "title": "Costa toma posse quinta-feira às 16h", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/costa-toma-posse-1715530", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/565625b90cf29d38984bf469/{0}&act=cropResize"}, {"lead": "Num comunicado em que critica os exames do 4.º ano, a Federação Nacional de Educação (FNE) contesta as iniciativas do Bloco de Esquerda e do PCP, autores dos projectos de lei que têm o objectivo de acabar com as provas de Matemática e de Português no 1.º ciclo já neste ano lectivo, que será debatido nesta sexta-feira no Parlamento. A medida, que também conta com o apoio do PS e dos Verdes, ou seja, da actual maioria parlamentar, “não pode ser uma matéria de debate e confronto político” e devia ser debatida de forma alargada e com \"serenidade\", sustenta a FNE.", "title": "FNE critica votação isolada e apressada do fim dos exames do 4.º ano", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/fne-critica-eliminacao-votacao-isolada-e-apressada-dos-exames-do-4-ano-1715526", "img": "//imagens9.publico.pt/imagens.aspx/768499?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Alemanha vai enviar 650 soldados para o Mali, num gesto que visa aliviar o envolvimento militar da França na região do Sahel, permitindo-lhe desviar recursos para as operações contra o Estado Islâmico na Síria e no Iraque. E o governo de Angela Merkel não exclui levar mais longe a sua resposta ao pedido de auxílio feito por Paris aos parceiros europeus, distanciando-se da política de não intervenção seguida até aqui.", "title": "Alemanha envia 650 soldados para o Mali e pondera combate ao EI", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/para-aliviar-a-franca-alemanha-vai-enviar-650-soldados-para-o-mali-1715532", "img": "//imagens9.publico.pt/imagens.aspx/1008469?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O debate do programa do Governo do PS será debatido na próxima terça e quarta-feira. O agendamento da conferência de líderes foi feito na manhã desta quarta-feira com base num “calendário previsível”, segundo a porta-voz Idália Serrão, já que ainda não há indicação sobre a tomada de posse do Executivo nomeado esta terça-feira pelo Presidente da República.", "title": "Assembleia debate programa do Governo PS na próxima semana", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/assembleia-debate-programa-do-governo-ps-na-proxima-semana-1715533", "img": "//imagens8.publico.pt/imagens.aspx/997248?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A costa norte da Nova Gales do Sul, na Austrália, vai ser patrulhada por drones, inicialmente numa fase de testes, para proteger os banhistas de possíveis encontros com tubarões, que em alguns casos se revelaram mortais.", "title": "Drones vão patrulhar praias australianas contra ataques de tubarões", "tag": "tecnologia", "date": "11-25-2015", "link": "//www.publico.pt/tecnologia/noticia/drones-vao-patrulhar-praias-australianas-contra-ataques-de-tubarao-1715524", "img": "//imagens3.publico.pt/imagens.aspx/1008203?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A configuração do Governo do PS anunciado esta terça-feira é uma “boa notícia” para o ensino superior, concordam universidades, politécnicos e estudantes. Tudo porque o primeiro-ministro indigitado, António Costa, decidiu voltar a criar um ministério autónomo para o ensino superior e a ciência, ao contrário do que aconteceu na anterior legislatura. A escolha de Manuel Heitor para ministro também merece elogios, mas no sector teme-se que os constrangimentos financeiros dos últimos anos não desapareçam.", "title": "Ministério para ensino superior é uma \"boa notícia\"", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/ministerio-para-ensino-superior-e-uma-boa-noticia-1715528", "img": "//imagens1.publico.pt/imagens.aspx/943931?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Comissão Europeia prefere ainda não se pronunciar relativamente ao novo governo Português. Contrariamente ao que o presidente do Conselho Europeu fez esta terça-feira, o executivo liderado por Jean-Claude Juncker prefere esperar pela tomada de posse do novo governo para felicitar António Costa.", "title": "Comissão Europeia espera para felicitar Costa", "tag": "politica", "date": "11-25-2015", "link": "//www.publico.pt/politica/noticia/comissao-europeia-espera-para-felicitar-costa-1715527", "img": "//imagens9.publico.pt/imagens.aspx/707629?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "No último leilão de dívida a médio e longo prazo do ano, a Agência de Gestão da Tesouraria e da Dívida Pública (IGCP) colocou 995 milhões de euros de Obrigações do Tesouro (OT) a dez anos.", "title": "Portugal emite 995 milhões de euros de dívida com taxa de juro superior", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/portugal-coloca-995-milhoes-de-euros-em-obrigacoes-a-10-anos-1715522", "img": "//imagens1.publico.pt/imagens.aspx/1008201?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Steven Spielberg foi uma das 17 personalidades norte-americanas condecoradas esta terça-feira por Barack Obama com a Medalha da Liberdade, a mais alta distinção civil atribuída nos Estados Unidos.", "title": "Barack Obama condecorou Steven Spielberg com a Medalha da Liberdade", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/barack-obama-condecorou-steven-spielberg-1715519", "img": "//imagens8.publico.pt/imagens.aspx/1008168?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O aviso veio esta quarta-feira de manhã do Presidente da República: o mundo já não vive sem as tecnologias de informação e comunicação (TIC), mas, “quando tudo se torna digital”, as instituições e a sociedade em geral ficam mais “vulneráveis à acção criminosa de indivíduos solitários ou de organizações, ao activismo político subversivo, aos conflitos entre Estados soberanos.", "title": "“Quando tudo se torna digital”, a sociedade fica mais vulnerável, avisa Cavaco", "tag": "tecnologia", "date": "11-25-2015", "link": "//www.publico.pt/tecnologia/noticia/quando-tudo-se-torna-digital-a-sociedade-fica-mais-vulneravel-ao-crime-avisa-cavaco-1715523", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5655d5d90cf29d38984bf2c5/{0}&act=cropResize"}, {"lead": "A directora da Associação de Empresas do Vinho do Porto assumiu hoje temer as restrições causadas por uma eventual classificação pela UNESCO das caves em Gaia que, frisou, \"não são um museu vivo\" mas uma indústria. A classificação das Caves de Vinho do Porto como património mundial levanta \"alguma preocupação porque não sabemos as implicações e restrições que pode acarretar numa área com uma indústria como a do vinho do Porto\", afirmou à Lusa Isabel Marrana.", "title": "Empresas do vinho do Porto querem salvaguardar actividade em Gaia", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/empresas-do-vinho-do-porto-querem-salvaguardar-actividade-em-gaia-1715521", "img": "//imagens9.publico.pt/imagens.aspx/912039?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O sindicato alemão UFO, do pessoal de cabine da Lufthansa, anunciou esta quarta-feira que cancelou a greve marcada para quinta e sexta-feira, um protesto agendado duas semanas depois de uma paralisação dos mesmos trabalhadores durante uma semana.", "title": "Cancelada greve do pessoal de cabine da Lufthansa de quinta e sexta-feira", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/cancelada-greve-do-pessoal-de-cabine-da-lufthansa-de-quinta-e-sextafeira-1715518", "img": "//imagens5.publico.pt/imagens.aspx/1008165?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Queda da receita do IRS e abrandamento do IVA compromete reembolso da sobretaxa. Os números da execução orçamental publicados nesta quarta-feira confirmam que as receitas somadas do IVA e do IRS estão aquém das previsões, comprometendo, para já, a projecção de reembolso da sobretaxa de IRS, que está dependente do desempenho destes dois impostos.", "title": "Execução orçamental: receitas do IRS em queda e cobrança do IVA a desacelerar", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/execucao-orcamental-receitas-do-irs-em-queda-e-a-cobranca-do-iva-a-desacelerar-1715517", "img": "//imagens4.publico.pt/imagens.aspx/1008394?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A construtora nipónica Toyota anunciou nesta quarta-feira que vai chamar às oficinas cerca de 1,6 milhões de veículos no Japão devido a um defeito detectado nos airbags. A AFP refere que estes automóveis já tinham sido chamados às oficinas este ano para reparar problemas nos airbags, não tendo sido substituídos. À agência, um porta-voz da Toyota garante que esta recolha é feita a título de “precaução”.", "title": "Toyota volta a recolher 1,6 milhões de veículos por defeitos no airbag", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/toyota-volta-a-recolher-16-milhoes-veiculos-por-defeitos-no-airbag-1715516", "img": "//imagens3.publico.pt/imagens.aspx/1008143?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Este ano, a companhia Visões Úteis andou a reflectir sobre questões da identidade colectiva, explorando as contradições que surgem sobretudo na forma como nos relacionamos com os outros. Evocamos valores humanistas, recheados de racionalidade, mas, na hora de agir, o que fazemos esbarra contra aquilo que acreditamos que nos define. São sobretudo estes paradoxos ligados à identidade que o grupo de teatro portuense tem tratado. ", "title": "A Europa discutida à mesa", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/a-europa-servida-na-mesa-1715319", "img": "//imagens3.publico.pt/imagens.aspx/1008453?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Na terça-feira, Jason van Dyke tornou-se o primeiro polícia de Chicago em 34 anos a ser acusado de homicídio no exercício de funções. A prova determinante contra si foi um vídeo gravado por um carro da própria polícia — um documento “gráfico, violento e arrepiante”, disse a juíza Anita Alvarez.", "title": "Vídeo \"arrepiante\" mostra polícia dos EUA a matar jovem negro", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/video-mostra-policia-dos-eua-a-matar-jovem-negro-1715515", "img": "//imagens4.publico.pt/imagens.aspx/1008104?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Neste ano, pelo menos 27 mulheres foram assassinadas, a maioria com armas brancas e de fogo, utilizadas pelos maridos ou companheiros, indicam os dados do Observatório de Mulheres Assassinadas (OMA), divulgados nesta quarta-feira. Mesmo assim, morreram menos 14 mulheres face ao período homólogo de 2014.", "title": "Neste ano já foram assassinadas 27 mulheres", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/neste-ano-ja-foram-assassinadas-27-mulheres-1715514", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5655dbda0cf268ffea907477/{0}&act=cropResize"}, {"lead": "A instalação de uma grande superfície comercial a cerca de uma centena de metros das muralhas do Centro Histórico de Évora (CHE) está a causar alguns engulhos ao comércio de Badajoz que se sente ameaçado com o seu impacto, como refere o diário Hoy numa das suas últimas edições.", "title": "Construção de grande superfície em Évora assusta comerciantes de Badajoz", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/construcao-de-grande-superficie-comercial-em-evora-assusta-comerciantes-de-badajoz-1715441", "img": "//imagens0.publico.pt/imagens.aspx/861940?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Rússia e a Turquia deram esta quarta-feira passos importantes para o alívio da tensão provocada pelo abate de um caça russo na linha de fronteira com a Síria, na terça-feira. Depois de o Presidente turco ter garantido que o país não vai fazer nada para agravar a situação, o ministro dos Negócios Estrangeiros russo afastou qualquer hipótese de um conflito armado com a Turquia.", "title": "Rússia e Turquia põem água na fervura e afastam-se da guerra", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/um-piloto-russo-resgatado-e-outro-morto-de-forma-selvagem-por-jihadistas-1715513", "img": "//imagens9.publico.pt/imagens.aspx/1008059?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A mulher de um viu na Internet que o outro é judeu. E, portanto, ele que quer impressionar a mulher levando-lhe informação fidedigna, colhida directamente de um judeu verdadeiro e ali à mão de semear, tenta perceber o que é isso de ser judeu. É deste gesto de curiosidade e desconfiança mútua que parte ", "title": "Afinal, o que é isso de ser judeu?", "tag": "culturaipsilon", "date": "11-25-2015", "link": "//www.publico.pt/culturaipsilon/noticia/afinal-o-que-e-isso-de-ser-judeu-1715481", "img": "//imagens0.publico.pt/imagens.aspx/1007880?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Esta quarta-feira é Dia Internacional para a Eliminação da Violência Contra as Mulheres e as montras das lojas da zona comercial da Cruz e do centro histórico de Santa Maria da Feira terão um aspecto assumidamente diferente. Os manequins vestem ", "title": "Veste a Palavra tem T-shirts contra a violência nas montras da Feira", "tag": "local", "date": "11-25-2015", "link": "//www.publico.pt/local/noticia/veste-a-palavra-tem-tshirts-contra-a-violencia-nas-montras-da-feira-1715449", "img": "//imagens0.publico.pt/imagens.aspx/719140?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O metro e as escolas reabriram na manhã desta quarta-feira em Bruxelas, depois de vários dias encerrados na sequência dos ataques de Paris e de informações de que também ali se preparavam atentados terroristas.", "title": "Escolas reabrem em Bruxelas, metro já circula", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/escolas-reabrem-em-bruxelas-metro-ja-circula-1715512", "img": "//imagens9.publico.pt/imagens.aspx/1008049?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Ao longo da história, o homem tem domesticado animais, plantas e até microrganismos, através da selecção e propagação de características consideradas úteis ou interessantes. Foi o que aconteceu também com a levedura do vinho. Actualmente, as leveduras que existem nas uvas, nas vinhas, nos lagares e nas adegas — e que são responsáveis pela fermentação da uva para produzir vinho — são muito semelhantes em todo o mundo: pertencem a uma população global da espécie ", "title": "De onde vêm as principais leveduras do vinho? Dos carvalhos do Mediterrâneo", "tag": "ciencia", "date": "11-25-2015", "link": "//www.publico.pt/ciencia/noticia/de-onde-vem-as-principais-leveduras-do-vinho-dos-carvalhos-do-mediterraneo-1715457", "img": "//imagens2.publico.pt/imagens.aspx/1007892?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Para os demais jogadores do PSG que viajaram até à Suécia, o embate com o Malmö será o jogo que poderá garantir o apuramento para os oitavos-de-final da Liga dos Campeõs. Para Zlatan Ibrahimovic, porém, será bem mais do que isso. É o regresso às raízes do maior futebolista sueco dos últimos anos. O reviver do início do sonho. “Foi onde tudo começou. Enfrentá-los na Champions é surreal”, admite.", "title": "Ibrahimovic volta a pisar o passeio da fama", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/ibrahimovic-volta-a-pisar-o-passeio-da-fama-1715467", "img": "//imagens8.publico.pt/imagens.aspx/1007858?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Benfica tem urgência em esquecer a derrota frente ao Sporting, a terceira da temporada em outros tantos duelos com o ex-treinador Jorge Jesus, a contar para a Taça de Portugal. Os “encarnados” foram batidos em Alvalade por 2-1, após prolongamento, mas o treinador Rui Vitória acredita que o sabor amargo desse resultado negativo pode ser amenizado com o apuramento para os oitavos-de-final da Liga dos Campeões. O emblema da Luz viajou mais de 6000 quilómetros até ao Cazaquistão, onde hoje defronta o Astana (15h, SP-TV1), e garantirá um lugar na próxima fase da principal competição europeia se vencer. Em caso de vitória do Benfica, e se no outro jogo do Grupo C o Atlético de Madrid não vencer o Galatasaray, os “encarnados” asseguram também o primeiro lugar. O empate também pode servir ao Benfica, se em Madrid houver empate ou um triunfo do Atlético de Madrid.", "title": "Deixar para trás a derrota no derby com a passagem aos oitavos-de-final", "tag": "desporto", "date": "11-25-2015", "link": "//www.publico.pt/desporto/noticia/deixar-para-tras-a-derrota-no-derby-com-a-passagem-aos-oitavosdefinal-1715475", "img": "//imagens8.publico.pt/imagens.aspx/1007868?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Anuncia-se como a mais arriscada das 11 viagens já realizadas pelo Papa, mas também como uma das mais importantes do pontífice que escolheu a Igreja dos mais pobres e que, quase três anos depois de ter sido eleito, visita pela primeira vez a “periferia do mundo”. No Quénia, Uganda e na República Centro-Africana, onde a preocupação com a segurança será constante, Francisco quer falar da luta contra a pobreza e a corrupção, mas sobretudo de reconciliação e da necessidade absoluta de diálogo entre cristãos e muçulmanos.", "title": "Papa em visita arriscada a África pela reconciliação e pelo diálogo entre religiões", "tag": "mundo", "date": "11-25-2015", "link": "//www.publico.pt/mundo/noticia/papa-em-arriscada-visita-a-africa-pela-reconciliacao-e-o-dialogo-entre-religioes-1715435", "img": "//imagens2.publico.pt/imagens.aspx/1007812?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Por causa de compras efectuadas entre 2006 e 2008, o Banco de Portugal atravessou o auge da crise da moeda única, com uma das exposições mais elevadas à dívida pública grega entre todos os bancos centrais da zona euro, mostram os números de devolução dos lucros à Grécia a que o PÚBLICO teve acesso.", "title": "Banco de Portugal com exposição elevada à dívida grega durante a crise", "tag": "economia", "date": "11-25-2015", "link": "//www.publico.pt/economia/noticia/banco-de-portugal-com-exposicao-elevada-a-divida-grega-durante-a-crise-1715484", "img": "//imagens2.publico.pt/imagens.aspx/1008042?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Há cada vez mais jovens recém-diplomados a criar empresas sociais em França, diz Martine Pinville, secretária de Estado do Comércio, do Artesanato, do Consumo e da Economia Social e Solidária, que esteve nesta terça-feira em Lisboa para debater a Economia Social, num seminário organizado pelo Serviço Económico da Embaixada da França em Portugal em parceria com a Caixa Geral de Depósitos.", "title": "O mais importante não é o lucro, mas as empresas sociais “têm de ser viáveis”", "tag": "sociedade", "date": "11-25-2015", "link": "//www.publico.pt/sociedade/noticia/o-mais-importante-nao-e-o-lucro-mas-as-empresas-sociais-tem-de-ser-viaveis-1715491", "img": "//imagens4.publico.pt/imagens.aspx/1007924?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-25-2015", "lead": "O desafio europeu mais imediato do novo Governo é provar que, na Zona Euro, não há um modelo único para alcançar as metas do défice e da dívida e para melhorar a competitividade da economia. Não será fácil. A política de Berlim para reformar a união monetária e a lógica “financeira” que domina o Eurogrupo têm-se revelado muito pouco receptivas a encarar outra forma de chegar ao mesmo sítio (vide Atenas), exigindo do novo Governo um esforço negocial certamente muito maior do que aquele que António Costa teve de fazer com o PCP e o BE, para os convencer que chegara o momento de deixarem o seu cómodo ostracismo. Esta é a prioridade número um, que vai ser posta à prova já com a apresentação do próximo Orçamento em Bruxelas. Com uma ligeira vantagem: Angela Merkel empenhou-se a fundo em manter a Grécia no euro, garantindo a integridade da união monetária, contra a vontade do seu ministro das Finanças, Wolfgang Schäuble e até de muitos governos europeus, incluindo o português (como hoje já se sabe). O BCE continuará a garantir a estabilidade das taxas de juro.", "link": "//www.publico.pt/politica/noticia/instabilidade-na-frente-europeia-1715494", "title": "Instabilidade na frente europeia", "tag": "politica"}, {"date": "11-25-2015", "lead": "Antes das eleições legislativas, o Presidente da República, alertando para a possibilidade de nenhum partido conseguir maioria absoluta, apontou a necessidade de se desenvolver em Portugal uma cultura de “coligação” para, a exemplo do que sucede em muitos, se não na maioria, dos Estados europeus, garantir a governabilidade e estabilidade da governação sem hiatos prejudiciais", "link": "//www.publico.pt/politica/noticia/o-25-de-novembro-nao-cabe-num-beco-1715490", "title": "O 25 de Novembro não cabe num beco", "tag": "politica"}, {"date": "11-25-2015", "lead": "Um dos pontos altos deste Ano Internacional da Luz é a celebração precisamente hoje, dia 25 de Novembro, do centenário da obra maior de Albert Einstein, a teoria da relatividade geral, que descreve a força da gravidade, ultrapassando Newton. Foi um dos maiores empreendimentos do espírito humano: percebeu-se que conceitos aparentemente tão díspares como o espaço, o tempo, a matéria e a energia estavam ligados por uma equação matemática que culminava longos esforços em demanda de uma descrição unificada do Universo. Ainda hoje essa equação se mantém de pé, apesar de todas as investidas teóricas e experimentais para a derrubar. De facto, a Natureza nada revelou até agora que nos faça duvidar da solidez da descrição einsteiniana.", "link": "//www.publico.pt/ciencia/noticia/o-mito-de-einstein-1715456", "title": "O mito de Einstein", "tag": "ciencia"}, {"date": "11-25-2015", "lead": "25 de Novembro, sempre!", "link": "//www.publico.pt/opiniao/noticia/cartas-a-directora-1715425", "title": "Cartas a Directora", "tag": "opiniao"}, {"date": "11-25-2015", "lead": "Nunca como hoje o Acto Médico foi alvo de tantas agressões.", "link": "//www.publico.pt/sociedade/noticia/o-valor-juridico-do-acto-medico-defender-os-doentes-e-combater-a-corrupcao-1715422", "title": "O valor jurídico do Acto Médico: defender os doentes e combater a corrupção", "tag": "sociedade"}, {"date": "11-25-2015", "lead": "Pese embora o instituto da Liberdade Condicional (LC), tal como vem desenhado na lei, faça teoricamente todo o sentido, na prática revela-se um absoluto fracasso. De facto, a sua concepção pressupõe que haja um efectivo acompanhamento dos reclusos para a avaliação da sua eventual concessão. Acontece que na maioria dos casos tal não ocorre.", "link": "//www.publico.pt/sociedade/noticia/liberdade-condicionada-1715421", "title": "Liberdade \"condicionada\"", "tag": "sociedade"}, {"date": "11-25-2015", "lead": "Só entrar na Casa Pereira é um prazer para os olhos, para as narinas e para a alma. É lá no 38 da Rua Garrett em Lisboa que se pode comprar o Arábica São Tomé mais fino, cheirosinho e delicioso que conheço.", "link": "//www.publico.pt/sociedade/noticia/viva-a-casa-pereira-1715418", "title": "Viva a Casa Pereira!", "tag": "sociedade"}, {"date": "11-25-2015", "lead": "Para alguém que dominou a política portuguesa nos últimos trinta anos, Cavaco Silva fez dos seus últimos tempos em Belém um exercício penoso. Em 2013 não se importaria de antecipar eleições desde que isso forçasse PSD e o PS a um entendimento que nenhum dos partidos queria. Em 2014 recusou-se a antecipar eleições, ainda que por alguns meses, apesar de saber que isso dificultaria a apresentação de um orçamento atempado para o país e para o cumprimento das regras europeias. Contudo, foi esse mesmo cumprimento das regras europeias que o levou a exprimir preferências mais ou menos veladas sobre o futuro governo, até quando finalmente convocou as eleições legislativas.", "link": "//www.publico.pt/politica/noticia/apesar-de-cavaco-1715500", "title": "Apesar de Cavaco", "tag": "politica"}, {"lead": "José António Vieira da Silva, de 62 anos, regressa à Praça de Londres para assumir o cargo de ministro da Segurança Social e do Trabalho. O deputado já tinha ocupado a pasta no primeiro Governo de José Sócrates (2005-2009) e foi o rosto da reforma da Segurança Social de 2006, conseguida com o acordo das confederações patronais e da UGT e muito elogiada pelas instituições internacionais.", "title": "Vieira da Silva, um regresso à Segurança Social", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/vieira-da-silva-um-regresso-a-seguranca-social-1715504", "img": "//imagens6.publico.pt/imagens.aspx/1007926?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Diversas instituições financeiras internacionais alertam para “várias incertezas” relativamente à economia portuguesa. Apesar de ser ainda cedo para analisar ao certo se o novo Governo socialista irá reverter grande parte das medidas de austeridade impostas nos últimos anos, há diversas preocupações com a situação financeira nacional. Para além da consolidação orçamental ser “complicada”, o elevado endividamento do país e os altos níveis de crédito malparado são problemas que o novo Governo terá de enfrentar.", "title": "Instituições internacionais dizem que Portugal ainda não está em “território seguro”", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/instituicoes-internacionais-dizem-que-portugal-ainda-nao-esta-em-territorio-seguro-1715488", "img": "//imagens5.publico.pt/imagens.aspx/1007925?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "Muito contrariado, Cavaco Silva acabou por “indicar” António Costa e não indigitar, como refere a Constituição. A troca de verbo não é um acaso, mas antes a deliberada exposição pública do estado de alma do Presidente na hora de anunciar a decisão sobre o nome do futuro primeiro-ministro. Esse acto selou, em definitivo, a natureza do próximo Governo. PSD e CDS não tardaram a mostrar um descontentamento visceral, prenúncio de que a solidão bem poderá ser a grande companhia de Cavaco nestes seus últimos dias em Belém. ", "link": "//www.publico.pt/politica/noticia/o-segredo-de-costa-e-cesar-1715492", "title": "O segredo de Costa e César", "tag": "politica"}, {"lead": "\"O que está aqui não é um livro. São 12 anos da vida de uma pessoa multiplicados por cada segundo, e nesses 12 anos eu multiplicava cada segundo por tudo quanto me vinha à cabeça e nem sempre eram coisas recomendáveis.” Foi desta forma que José Luandino Vieira, escritor angolano, vencedor em 2006 do Prémio Camões – que recusou receber –  se referiu adesde que foi detido pela PIDE no Aljube, em Novembro de 1961, passando por várias cadeias em Luanda, até ao dia em que saiu do Tarrafal, em 1972. Rui Vieira Nery, que apresentou a obra esta terça-feira ao fim da tarde, na Fundação Calouste Gulbenkian, em Lisboa, na presença do autor, chamou ao livro um “monumento literário e cívico”", "title": "José Luandino Vieira: “Isto não é um livro. São 12 anos de vida”", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/jose-luandino-vieira-isto-nao-e-um-livro-sao-12-anos-de-vida-1715501", "img": "//imagens0.publico.pt/imagens.aspx/1007920?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "O próximo concurso do Euromilhões, de sexta-feira, terá um jackpot de 25 milhões de euros em virtude de não ter sido apurado qualquer totalista no sorteio de hoje, informou a Santa Casa Misericórdia.", "link": "//www.publico.pt/sociedade/noticia/euromilhoes-de-sextafeira-com-jackpot-de-25-milhoes-de-euros-1715503", "title": "Euromilhões de sexta-feira com jackpot de 25 milhões de euros", "tag": "sociedade"}, {"lead": "Uma das prioridades do Governo de António Costa mal tome posse é apresentar aos parceiros sociais a sua proposta de aumento do salário mínimo nacional (SMN), para garantir que ela entra em vigor a 1 de Janeiro de 2016. ", "title": "Aumento do salário mínimo em 2016 é prioridade", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/aumento-do-salario-minimo-em-2016-e-prioridade-de-costa-1715478", "img": "//imagens2.publico.pt/imagens.aspx/776542?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Ministério da Educação e Ciência (MEC) anunciou nesta terça-feira que enviou para publicação em Diário da República um despacho que “suspende” o agendamento da realização da componente comum da Prova de Avaliação de Conhecimentos e Capacidades (PACC) para o dia 18 de Dezembro. A decisão, justificada com a declaração da inconstitucionalidade “da introdução da prova no Estatuto da Carreira Docente” (ECD), é tomada nas vésperas do debate, marcado para sexta-feira no Parlamento, que tem em vista a eliminação da PACC.", "title": "MEC revoga despacho de agendamento da prova para professores", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/mec-revoga-despacho-de-agendamento-da-prova-para-professores-1715495", "img": "//imagens7.publico.pt/imagens.aspx/1007917?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A lama de resíduos tóxicos que resultou da ruptura de uma barragem de retenção de minério em Mariana, no estado brasileiro de Minas Gerais, a 5 de Novembro, já percorreu todo o caudal do rio Doce e começou a chegar ao mar durante o fim-de-semana.", "title": "Lama tóxica do rio Doce continua a desaguar no Atlântico", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/lama-toxica-do-rio-doce-continua-a-desaguar-no-atlantico-1715502", "img": "//imagens2.publico.pt/imagens.aspx/1007902?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Só os eleitos do PS, dos Cidadãos por Lisboa e do Parque das Nações por Nós votaram favoravelmente o Orçamento da Câmara de Lisboa para 2016, documento que foi aprovado esta terça-feira pela Assembleia Municipal de Lisboa. Os deputados do PSD não participaram na votação, tendo abandonado a sessão em protesto contra aquilo que disseram ser “a verborreia, a má criação e a grosseria” do vereador das Finanças.", "title": "Orçamento da Câmara de Lisboa para 2016 foi aprovado na ausência do PSD", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/orcamento-da-camara-de-lisboa-para-2016-foi-aprovado-na-ausencia-do-psd-1715498", "img": "//imagens1.publico.pt/imagens.aspx/378931?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Sem grandes problemas, o Bayern de Munique garantiu nesta terça-feira o apuramento para os oitavos-de-final da Liga dos Campeões, ao bater o Olympiakos de Marco Silva por 4-0, em jogo da quinta jornada do Grupo F.", "title": "Bayern Munique segue para os \"oitavos\"", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/bayern-de-munique-segue-para-os-oitavos-1715499", "img": "//imagens8.publico.pt/imagens.aspx/1007898?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "A combinação vencedora do concurso 094/2015 do Euromilhões, sorteada nesta terça-feira, é composta pelos números 09 - 14 - 16 - 17 - 26 e pelas estrelas 10 e 11.", "link": "//www.publico.pt/sociedade/noticia/euromilhoes-combinacao-vencedora-do-concurso-0942015-1715497", "title": "Euromilhões: Combinação vencedora do concurso 094/2015", "tag": "sociedade"}, {"lead": "A duas jornadas do fim da fase de grupos da Liga dos Campeões bastava um ponto para o FC Porto garantir o apuramento para os oitavos-de-final, mas dentro de três semanas, quando os “dragões” entrarem em Stamford Bridge para defrontarem o Chelsea de José Mourinho, Julen Lopetegui terá uma certeza: apenas uma vitória sobre os londrinos garantirá ao espanhol, independentemente o resultado do Dínamo Kiev-Maccabi, um lugar no top-2 do Grupo G. A reviravolta nas contas dos portistas, que pareciam ter via aberta para a qualificação, surgiu depois de uma derrota com uma prestação paupérrima contra o Dínamo Kiev (0-2). Os golos de Yarmolenko e Derlis González ditaram o primeiro desaire da época do FC Porto.", "title": "O “jogo mais importante do ano” deixou o FC Porto perto do KO", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/derrota-deixa-fc-porto-em-apuros-na-liga-dos-campeoes-1715496", "img": "//imagens6.publico.pt/imagens.aspx/1007896?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "MC Kappa (MCK) é um rosto conhecido da contestação ao regime, a mais conhecida voz do “rap revú” em Angola. É o nome artístico de Katrogi Nhanga Lwamba, de 34 anos, que na manhã desta terça-feira foi impedido de embarcar num voo de Luanda para o Rio de Janeiro, onde na quinta-feira tem agendado um concerto no festival Terra do Rap.", "title": "MCK: “Se calhar, em Angola, um artista é um inimigo público”", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/mck-se-calhar-um-artista-e-um-inimigo-publico-1715493", "img": "//imagens1.publico.pt/imagens.aspx/1007891?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O novo primeiro-ministro António Costa tem pela frente desafios importantes na banca, nomeadamente, os que envolvem o futuro próximo de três instituições: a Caixa Geral de Depósitos, o Novo Banco e o Banif. Os casos mais difíceis são os do Novo Banco e do Banif, ambos sob intervenção estatal, e que podem voltar a exigir o recurso a apoio público para suprir necessidades de capital.", "title": "Novo Banco e Banif, dois dossiers para Costa resolver", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/novo-banco-e-banif-dois-dossiers-para-costa-resolver-1715476", "img": "//imagens9.publico.pt/imagens.aspx/1007869?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Sob forte pressão de Bruxelas, umas das primeiras prioridades do Governo de António Costa vai ser a de apresentar uma proposta de Orçamento do Estado (OE) que, em simultâneo, cumpra a promessa de “acabar com a austeridade” e garanta que o limite de 3% para o défice imposto pelas regras europeias seja cumprido. Uma tarefa repleta de incertezas e riscos.", "title": "“Acabar com a austeridade” já, mas tentar défice abaixo de 3% no final do ano", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/acabar-com-a-austeridade-ja-mas-tentar-defice-abaixo-de-3-no-final-do-ano-1715454", "img": "//imagens3.publico.pt/imagens.aspx/925893?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Polícia Judiciária fez na manhã desta segunda-feira buscas ao Instituto Cardiovascular de Lisboa e ao British Hospital, duas unidades que funcionam no mesmo edifício, confirmou o PÚBLICO. Em causa estão suspeitas de corrupção que já no início deste mês tinham levado inspectores da Unidade Nacional de Combate à Corrupção da PJ ", "title": "PJ fez buscas no Instituto Cardiovascular de Lisboa e no British Hospital", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/pj-faz-buscas-no-instituto-cardiovascular-de-lisboa-e-no-british-hospital-1715486", "img": "//imagens9.publico.pt/imagens.aspx/385329?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Os bancos portugueses CGD, BCP e BPI passaram nos exercícios de transparência da Autoridade Bancária Europeia (EBA na sigla inglês) divulgados nesta terça-feira, ainda que com rácios de capital abaixo da média europeia.", "title": "Bancos portugueses passam no teste de transparência com rácios de capital  inferiores à média", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/bancos-portugueses-passam-no-teste-de-transparencia-com-racios-de-capital-inferiores-a-media-1715487", "img": "//imagens0.publico.pt/imagens.aspx/375130?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Aos 57 anos, o investigador Manuel Heitor torna-se ministro da Ciência e do Ensino Superior – pasta que conheceu bem como secretário de Estado durante seis anos, entre 2005 e 2011, período em que José Mariano Gago foi o ministro responsável por essas áreas nos governos socialistas de José Sócrates.", "title": "Manuel Heitor, o ministro que quer continuar o legado de Mariano Gago", "tag": "ciencia", "date": "11-24-2015", "link": "//www.publico.pt/ciencia/noticia/manuel-heitor-o-ministro-que-quer-continuar-o-legado-de-mariano-gago-1715485", "img": "//imagens5.publico.pt/imagens.aspx/1007885?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "1. As palavras são poderosas. Reflectem a maneira como nos vemos a nós próprios, ou queremos que nos vejam. Espelham uma identidade individual, social ou política. Podem conflituar com a forma como os outros nos vêem, ou pretendem ver. Evocam imagens mentais da realidade. Têm conotações positivas ou negativas. Induzem acção, ou bloqueiam-na. A luta política é um terreno clássico da guerra de palavras, para traduzir ou criar uma realidade. A manipulação da linguagem, sofisticada ou não, é incontornável na luta político-ideológica e na propaganda de guerra. Induz a acção sem reflexão, ou então inibe-a, condicionado o pensamento crítico. A estratégia foi magistralmente descrita no enredo no romance distópico 1984, de George Orwell.", "link": "//www.publico.pt/mundo/noticia/estado-islamico-ou-daesh-guerra-de-palavras-guerra-de-legitimidades-1715483", "title": "Estado Islâmico ou Daesh? Guerra de palavras, guerra de legitimidades", "tag": "mundo"}, {"lead": "O mapa completo das vagas das especialidades disponíveis para os internos de medicina deveria ter sido publicado em Diário da República com dez dias de antecedência para que os interessados pudessem analisar os lugares disponíveis nas várias zonas do país. Contudo, o concurso arrancou na segunda-feira, apenas 48 horas depois da Administração Central do Sistema de Saúde (ACSS) ter finalmente publicado online as listas – e que têm vindo a ser sucessivamente alteradas, denunciam os sindicatos médicos, a Ordem dos Médicos e os próprios estudantes. A Ordem dos Médicos fala mesmo em “terrorismo pessoal” contra os internos, com muitos a ficarem de fora. A ACSS desvaloriza as críticas e diz que os erros já foram corrigidos.", "title": "Ordem dos Médicos e internos denunciam irregularidades no concurso para a especialidade", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/ordem-dos-medicos-e-internos-denunciam-irregularidades-no-concurso-para-a-especialidade-1715465", "img": "//imagens6.publico.pt/imagens.aspx/389066?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Biblioteca Central de Tabriz (Irão) guarda uma das mais antigas edições de uma parte da Bíblia – um manuscrito do livro Actos dos Apóstolos, do Novo Testamento, que conta a história das origens cristãs. O livro foi escrito em siríaco, uma língua que viria a ser substituída pelo árabe, e é feito em pele de peixe. Devido à sua importância, o Vaticano já mostrou interesse em comprá-lo.", "title": "Biblioteca iraniana guarda um dos mais antigos manuscritos da Bíblia", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/biblioteca-iraniana-tem-um-dos-mais-antigos-manuscritos-da-biblia-1715429", "img": "//imagens6.publico.pt/imagens.aspx/1007876?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "É um regresso a casa. Manuel Caldeira Cabral volta ao Ministério da Economia, já não como assessor, mas agora na qualidade de ministro, aos 47 anos.", "title": "Manuel Caldeira Cabral, um independente próximo do PS na Economia", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/manuel-caldeira-cabral-um-independente-proximo-do-ps-na-economia-1715480", "img": "//imagens2.publico.pt/imagens.aspx/1007882?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Conselho Superior de Defesa Nacional (CSDN) deu esta terça-feira parecer favorável à participação de uma unidade naval numa nova missão no Mediterrâneo, tendo em vista contribuir para o desmantelamento de redes clandestinas de migração.", "title": "Conselho Superior de Defesa aprova participação de unidade naval em missão no Mediterrâneo", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/conselho-superior-de-defesa-aprova-participacao-de-unidade-naval-em-missao-no-mediterraneo-1715482", "img": "//imagens1.publico.pt/imagens.aspx/1007881?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "“Nós queremos juntar todos os países. Não queremos excluir ninguém.” Foi, muito resumidamente, a mensagem que François Hollande levou à Casa Branca. Mas a tentativa do Presidente francês de criar uma grande aliança para combater o autoproclamado Estado Islâmico (EI) sofreu um grande revés, depois de os turcos terem abatido um caça Su-24 russo na fronteira entre a Turquia e a Síria. Terá sido a primeira vez desde o final da Segunda Guerra Mundial que um avião russo é abatido por um membro da NATO. Este incidente, que Vladimir Putin classificou como \"uma facada nas costas”, vem azedar ainda mais as relações entre Rússia e Turquia e, por arrasto, com os EUA. E vem pôr a nu a precariedade da actual situação na Síria, onde todos dizem estar a combater o EI, mas uns bombardeiam o EI e outros a oposição moderada ao regime de Assad. E com isto cria-se um palco propício a incidentes, com consequências graves e desconhecidas.", "link": "//www.publico.pt/mundo/noticia/siria-um-palco-propicio-a-incidentes-1715477", "title": "Síria, um palco propício a incidentes", "tag": "mundo"}, {"lead": "O Porto vai ter um novo espaço para apoiar vítimas de violência doméstica. Surge de uma parceria entre a Associação Democrática de Defesa dos Interesses e da Igualdade das Mulheres (ADDIM) e a Domus Social Porto, estabelecida no início de Novembro, e visa acolher mulheres e crianças em situação de emergência social. A associação já dispunha de um serviço de atendimento às vítimas de violência doméstica, mas agora vai poder reforçar esse apoio com uma casa-abrigo que vai ter capacidade para 10 pessoas.", "title": "Porto vai ter novo espaço para acolher vítimas de violência doméstica", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/no-porto-vai-haver-um-novo-espaco-para-acolher-vitimas-de-violencia-domestica-1715470", "img": "//imagens7.publico.pt/imagens.aspx/716097?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Já desde a anterior liderança socialista de António José Seguro que esta deputada navegava pelos assuntos do Mar. Foi uma das pessoas que prepararam as matérias relacionadas com o tema no documento programático que Seguro apresentou antes das eleições europeias. E teve de partilhar essas competências quando António Costa assumiu a liderança do PS.", "title": "Ana Paula Vitorino, dos Transportes para o Mar", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/ana-paula-vitorino-dos-transportes-para-o-mar-1715474", "img": "//imagens2.publico.pt/imagens.aspx/1007872?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Uma operação policial para o resgate de reféns, mantidos por um grupo de assaltantes no interior de uma residência da localidade francesa de Roubaix, a cerca de dois quilómetros da fronteira da Bélgica, já terminou, com a libertação de três indivíduos e a morte de um dos assaltantes envolvidos no assalto. Três homens foram detidos, mas outros indivíduos terão conseguido fugir.", "title": "Polícia resgatou reféns numa localidade francesa junto à fronteira com a Bélgica", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/tomada-de-refens-numa-localidade-francesa-junto-a-fronteira-com-a-belgica-1715479", "img": "//imagens4.publico.pt/imagens.aspx/1007884?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A nomeação de Eduardo Cabrita para ministro adjunto resulta muito da proximidade e confiança que tem com o líder do PS.  Foi colega de António Costa na universidade e seu secretário de Estado adjunto de quando o futuro chefe de Governo tutelou a Justiça no último Governo de António Guterres. ", "title": "Eduardo Cabrita, braço político de Costa", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/eduardo-cabrita-braco-politico-de-costa-1715473", "img": "//imagens0.publico.pt/imagens.aspx/1007870?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Salah Abdeslam está ainda em fuga e a Bélgica lançou-se nesta terça-feira numa nova caça ao homem. Bruxelas anunciou um mandado internacional de captura para Mohamed Abrini, de 30 anos, avistado dois dias antes dos atentados na capital francesa com Salah no mesmo carro que o presumível atacante de Paris usou para transportar três bombistas suicidas ao Estádio de França. Capturar Abrini poderá levar ao rasto de Salah, que todos os dias desperta rumores sobre a sua captura – nesta terça-feira, a Alemanha fez uma grande operação de perseguição a um carro em fuga que se concluiu depois não ter quaisquer ligações com o francês. Tal como ele, também Abrini é considerado “perigoso e provavelmente armado”.", "title": "Bélgica procura cúmplice do fugitivo de Paris e captura novo suspeito", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/belgica-procura-companheiro-do-fugitivo-de-paris-1715472", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654e4bf0cf20b730d69a709/{0}&act=cropResize"}, {"lead": "Foi a promessa de uma resposta “impiedosa” contra o autoproclamado Estado Islâmico, que reivindicou a autoria dos atentados de Paris, que levou o Presidente de França, François Hollande, até Washington, para conversações na Casa Branca com Barack Obama sobre a estratégia e a cooperação internacional no combate ao terrorismo. E a visita não saiu gorada: os dois líderes concordaram em intensificar os bombardeamentos em curso contra os alvos jihadistas, no território que agora dominam na Síria e no Iraque, e também reafirmaram o seu apoio a todas as “forças locais” que estão no terreno, a conduzir a ofensiva contra os militantes islamistas.", "title": "Obama garante apoio a Hollande, mas não uma coligação com a Rússia para derrotar o EI", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/obama-garante-apoio-a-campanha-da-franca-contra-o-estado-islamico-1715466", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654d7870cf2b4a385c55f2b/{0}&act=cropResize"}, {"lead": "Não tem peso político nem ligações às Forças Armadas. À partida, esses dois sinais parecem indicar que a Defesa não será uma área determinante para a actuação política de António Costa. Essa percepção parece já estar instalada entre os militares. Um general, contactado pelo PÚBLICO, resumiu-o num desabafo: “Ouvi o nome e até me esqueci.”", "title": "Azeredo Lopes, estudioso do direito internacional e mar", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/jose-azeredo-lopes-da-comunicacao-para-a-defesa-1715469", "img": "//imagens3.publico.pt/imagens.aspx/1007863?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Valência ficou com a vida muito complicada na Liga dos Campeões, depois de ter sido derrotado pelo Zenit de São Peterburgo, na Rússia, por 2-0, em jogo da quinta jornada de Grupo H.", "title": "Vida difícil para Nuno Espírito Santo na Champions", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/vida-dificil-para-nuno-espirito-santo-na-champions-1715468", "img": "//imagens2.publico.pt/imagens.aspx/1007862?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A ajuda pública ao desenvolvimento caiu 14% em 2014, conta com os custos relacionados com refugiados e continua muito associada à diplomacia económica, alerta o Relatório Aid Watch, lançado esta terça-feira pela CONCORD, a Confederação Europeia das ONG de Ajuda ao Desenvolvimento, de que a Plataforma Portuguesa das ONGD é membro fundador.", "title": "Ajuda pública ao desenvolvimento caiu pelo quarto ano consecutivo", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/ajuda-publica-ao-desenvolvimento-caiu-pelo-quarto-ano-consecutivo-1715463", "img": "//imagens2.publico.pt/imagens.aspx/755512?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Depois dos atentados em Paris e das ameaças de actos terroristas em vários países europeus, o ", "title": "Abate de avião russo provoca queda nas bolsas e subida do petróleo", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/abate-de-aviao-russo-provoca-queda-nas-bolsas-e-subida-do-petroleo-1715458", "img": "//imagens4.publico.pt/imagens.aspx/369554?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Filho de enfermeiros, começou a sua vida política como animador cultural da Comissão de Moradores da Ramada Alta, no Porto. Aos 58 anos, é um dos mais experientes ministros deste Governo. Foi secretário de Estado da Administração Educativa (1999-2000), ministro da Educação (de 2000/2001), ministro da Cultura (2001/2002), dos Assuntos Parlamentares (2005/2009) e da Defesa (2009/2011). Integrou o “núcleo político” dos Executivos de José Sócrates. ", "title": "Augusto Santos Silva: um europeísta, polémico, vai chefiar a diplomacia", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/augusto-santos-silva-um-europeista-polemico-vai-chefiar-a-diplomacia-1715464", "img": "//imagens4.publico.pt/imagens.aspx/1007854?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "A oposição em bloco votou contra a resolução fundamentada que a Câmara do Porto irá apresentar no âmbito do processo judicial que tenta travar o concurso público para a regeneração do Bairro Rainha Dona Leonor. O documento assinado por Manuel Pizarro, que invoca o interesse público e alerta para a presença de amianto nos edifícios e o consequente risco para “a vida” dos moradores, foi aprovado apenas com os votos da maioria.", "link": "//www.publico.pt/local/noticia/resolucao-fundamentada-do-bairro-rainha-dona-leonor-aprovada-com-criticas-1715460", "title": "Resolução fundamentada do Bairro Rainha Dona Leonor aprovada com críticas", "tag": "local"}, {"date": "11-24-2015", "lead": "A indigitação de António Costa como primeiro-ministro constitui, numa democracia europeia consolidada, uma sequência normal dos resultados eleitorais. O facto de só se ter concretizado um mês e meio depois das eleições é, porém, criticado por muitos. Em democracia, no entanto, a aplicação de procedimentos requer tempos próprios que, por vezes, parecendo excessivos, têm plena justificação. Admito que a duração de todo este processo foi o tempo necessário para que todos se adaptassem à novidade que constituiu o entendimento político entre o PS e os partidos à sua esquerda. Acredito que uma parte da turbulência a que assistimos resultou da surpresa com a mudança de atitude dos dirigentes do BE e do PCP. Gostava também de acreditar que, gradualmente, PSD e CDS, tão inconformados com a perda de poder, encontrarão um modo normal de ser oposição.", "link": "//www.publico.pt/politica/noticia/regresso-a-normalidade-1715461", "title": "Regresso à normalidade", "tag": "politica"}, {"lead": "Da Segurança Social para as Infra-estruturas e Planeamento. As reformas da segurança social que ajudou a implementar na altura do primeiro governo de José Sócrates, quando foi secretário de Estado de Vieira da Silva, é talvez o aspecto mais relevante do currículo do economista que vai tomar posse como ministro do Planeamento e Infra-Estruturas do governo liderado por António Costa. ", "title": "Pedro Marques, um economista como ministro do Planeamento e Infra-Estruturas", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/pedro-marques-um-economista-como-ministro-do-planeamento-e-infraestruturas-1715462", "img": "//imagens1.publico.pt/imagens.aspx/1007851?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Um ano depois do escândalo LuxLeaks, o debate sobre as ", "title": "Um ano depois do LuxLeaks, a Europa ainda aguarda uma “nova realidade” fiscal", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/um-ano-depois-do-luxleaks-a-europa-ainda-aguarda-uma-nova-realidade-fiscal-1715455", "img": "//imagens0.publico.pt/imagens.aspx/1007840?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Cerca de dois mil atletas percorreram a região rica em história, monumentalidade, gastronomia, vinhos, turismo e desporto que é Évora, no âmbito da EDP Meia Maratona de Évora.", "title": "Youssef El Kalai venceu a Meia Maratona de Évora", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/youssef-el-kalai-venceu-a-meia-maratona-de-evora-1715393", "img": "//imagens0.publico.pt/imagens.aspx/1007680?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Constança Urbano de Sousa é uma aposta pessoal de António Costa, com quem este trabalhou quando foi ministro da Administração Interna, entre 2005 e 2007.", "title": "Constança Urbano de Sousa, uma especialista em segurança assume a pasta da Administração Interna", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/ministra-da-administracao-interna-constanca-urbano-de-sousa-1715446", "img": "//imagens2.publico.pt/imagens.aspx/1007842?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Câmara do Porto não vai pôr em causa as decisões já tomadas no processo de regeneração do quarteirão de D. João I, nomeadamente, a demolição de dois edifícios identificados na Carta do Património e cuja destruição levantou dúvidas sobre uma eventual violação do Plano Director Municipal (PDM). O vereador do Urbanismo, Manuel Correia Fernandes, garantiu ainda, na reunião do executivo desta terça-feira, que não se vai demitir, apesar de reconhecer que existe “falta de colaboração” da Sociedade de Reabilitação Urbana (SRU) com o pelouro.", "title": "Câmara do Porto não põe em causa decisões tomadas no quarteirão de D. João I", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/camara-do-porto-nao-poe-em-causa-decisoes-tomadas-no-quarteirao-de-d-joao-i-1715448", "img": "//imagens4.publico.pt/imagens.aspx/1002204?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ", "title": "Rapper MCK retido em Angola", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/rapper-angolano-mck-impedido-de-viajar-para-o-brasil-1715438", "img": "//imagens0.publico.pt/imagens.aspx/1007820?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Está frio, até nevou, mas aqueles homens estão de tronco nu e coseram os lábios com fio de nylon. Estão em greve de fome. Um escreveu “Iran” na testa. Estão sentados em cima dos carris da linha de comboio na fronteira da Grécia com a Macedónia, impedindo o tráfego ferroviário entre os dois países. “Open the border”, diz um cartaz improvisado com um pedaço de cartão.", "title": "Refugiados barrados na Macedónia cosem os lábios e pedem: \"Abram a fronteira\"", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/refugiados-barrados-na-macedonia-cosem-os-labios-e-pedem-abram-a-fronteira-1715453", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654748b0cf2b4a385c55d2a/{0}&act=cropResize"}, {"lead": "Depois de cinco anos a pisar o palco do Cinema Passos Manuel, o festival Porta Jazz vai, à sexta edição, mudar-se para o Teatro Municipal Rivoli.", "title": "Jazz no Porto vai voltar a franquear a porta do Teatro Rivoli", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/jazz-no-porto-vai-voltar-a-franquear-a-porta-do-teatro-rivoli-1715443", "img": "//imagens3.publico.pt/imagens.aspx/1007833?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Os vencedores da 43.ª edição dos Emmys Internacionais foram revelados na noite de segunda-feira, numa gala em Nova Iorque. Mulheres (TVI), que estava nomeada na categoria de telenovelas, perdeu para a brasileira Império (Globo, exibida pela SIC).", "title": "Emmys Internacionais: Mulheres (TVI) perde para Império (Globo)", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/revelados-os-vencedores-dos-emmys-internacionais-1715405", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/565438f40cf2b4a385c55c0a/{0}&act=cropResize"}, {"lead": "Toca piano e é especialista em direito económico. Doutorada, com agregação, e catedrática da Faculdade de Economia da Universidade de Coimbra, tem 63 anos e é conhecida por ter sido a criadora do Simplex, o ambicioso plano de modernização administrativa, cuja unidade de missão coordenou, quando António Costa era ministro de Estado, em 2005. Chegaria a secretária de Estado da pasta. ", "title": "Maria Manuel Leitão Marques, a catedrática que criou o Simplex, chega a ministra", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/a-catedratica-que-criou-o-simplex-chega-a-ministra-1715452", "img": "//imagens7.publico.pt/imagens.aspx/1007837?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A porta de casa pode ser um alvo para intrusos e não da forma convencional. Quando pensam em cibersegurança, a maioria das pessoas preocupa-se com os dados bancários ou a privacidade do email. Mas, num mundo em que os telemóveis, os computadores e as televisões serão apenas uma pequena parte dos aparelhos inteligentes, a panóplia de equipamentos ligados à rede (das janelas das casas ao automóvel), bem como o gigantesco manancial de dados que tudo isto põe a circular, representam um desafio para as empresas do sector.", "title": "A cibersegurança passa pelos electrodomésticos", "tag": "tecnologia", "date": "11-24-2015", "link": "//www.publico.pt/tecnologia/noticia/a-ciberseguranca-passa-pelos-electrodomesticos-1715447", "img": "//imagens0.publico.pt/imagens.aspx/1007830?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Francisca Van Dunem nasceu em Luanda há 60 anos e é a primeira mulher negra a assumir um cargo de ministra em Portugal. Conhece a Justiça por dentro. Procuradora há mais de 30 anos, ocupou nos últimos oito anos um dos cargos mais importantes do Ministério Público, como procuradora-geral distrital de Lisboa, responsável pelo maior dos quatro distritos judiciais do país. Acreditando que a Justiça deve ser transparente e prestar contas, foi pioneira ao criar um site onde se reporta diariamente a actividade do Ministério Público. ", "title": "Francisca Van Dunem, a primeira mulher negra a chegar a ministra", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/francisca-van-dunem-a-primeira-mulher-negra-a-chegar-a-ministra-1715451", "img": "//imagens6.publico.pt/imagens.aspx/1007836?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A explosão de um autocarro que transportava elementos do corpo da segurança presidencial no centro de Tunes provocou pelo menos 12 mortos e 16 feridos. Em resposta, o Presidente da República, Béji Caid Essebsi decretou o estado de emergência nos próximos 30 dias e recolher obrigatório até quarta-feira na área metropolitana da capital entre as 21h e as 5h.", "title": "Tunísia decreta estado de emergência após atentado contra guarda presidencial", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/pelo-menos-seis-mortos-num-atentado-contra-guarda-presidencial-tunisina-1715445", "img": "//imagens4.publico.pt/imagens.aspx/1007874?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O nome do novo ministro do Ambiente parece ter sido escolhido a dedo para levar a cabo uma das promessas do Governo de António Costa: reverter as reformas no sector da água e dos resíduos que acabam de ser concretizadas pelo executivo de Passos Coelho.", "title": "Matos Fernandes, um ministro do Ambiente com uma encomenda em particular", "tag": "ecosfera", "date": "11-24-2015", "link": "//www.publico.pt/ecosfera/noticia/matos-fernandes-um-ministro-do-ambiente-com-uma-encomenda-em-particular-1715444", "img": "//imagens7.publico.pt/imagens.aspx/1007827?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Yahoo confirmou que está a impedir alguns dos utilizadores do seu serviço de", "title": "Yahoo impede utilizadores de verem e-mail se tiverem a publicidade bloqueada", "tag": "tecnologia", "date": "11-24-2015", "link": "//www.publico.pt/tecnologia/noticia/yahoo-impede-utilizadores-de-verem-email-se-tiverem-a-publicidade-bloqueada-1715427", "img": "//imagens2.publico.pt/imagens.aspx/824282?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O novo ministro da Agricultura de António Costa é um repetente no cargo. Luís Manuel Capoulas Santos, de 64 anos, foi titular deste ministério entre 1998 e 2002, depois de, entre 1995 e 1998, ter assumido a Secretaria de Estado da Agricultura e do Desenvolvimento Rural e das Pescas.", "title": "Capoulas Santos, um repetente na Agricultura", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/capoulas-santos-um-repetente-na-agricultura-1715442", "img": "//imagens5.publico.pt/imagens.aspx/1007825?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Quando o secretário-geral do PS, António Costa, o convidou para integrar as listas por Viana do Castelo às eleições legislativas de 4 de Outubro, Tiago Brandão Rodrigues pensou em dizer que não. Foi esse “o primeiro impulso”, ", "title": "Tiago Brandão Rodrigues, o ministro da Educação que estudou o cancro", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/tiago-brandao-rodrigues-o-ministro-da-educacao-que-estudou-o-cancro-1715440", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654d4da0cf2b4a385c55f19/{0}&act=cropResize"}, {"lead": "Era um quase-desconhecido até António Costa o ir buscar para à pele ainda mais essa figura.", "title": "Mário Centeno, de “ministro-sombra” a ministro das Finanças", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/mario-centeno-de-ministrosombra-a-ministro-das-financas-1715439", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654d4860cf2759fc25740da/{0}&act=cropResize"}, {"lead": "Cidades iluminadas, música pelas ruas, montras cobertas de neve, pais-natais e embrulhos: o natal já invadiu as ruas de norte a sul do país, com as decorações a multiplicarem-se e os eventos a serem revelados pelas autarquias – está oficialmente inaugurada a época natalícia. A Rumbo, agência de viagens online, criou o “Top 5 de cidades mais iluminadas” em Portugal, como forma de ajudar habitantes e turistas a não perder as localidades que mais se empenham nesta quadra festiva.", "title": "Iluminação e espírito natalício: o top 5 de Portugal", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/iluminacao-e-espirito-natalicio-o-top-5-de-portugal-1715433", "img": "//imagens9.publico.pt/imagens.aspx/1007819?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Médico, gestor e coordenador do programa político do PS para a área da saúde, o nome de Adalberto Campos Fernandes para a pasta da Saúde não surge como uma novidade, já que fez toda a campanha ao lado de António Costa e manifestou disponibilidade para eventualmente vir a ser ministro.", "title": "Adalberto Campos Fernandes, um médico e gestor como ministro da Saúde", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/adalberto-campos-fernandes-um-medico-e-gestor-como-ministro-da-saude-1715437", "img": "//imagens8.publico.pt/imagens.aspx/1007818?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "\"Na próxima quarta-feira, dia 25 de Novembro, passam precisamente 100 anos sobre a aprovação por decreto-lei do enquadramento legal da instituição\" da Faculdade Técnica - hoje chamada de FEUP -, lê-se no comunicado de imprensa da FEUP, que assinala oficialmente o arranque das celebrações do centenário, mas que promete um programa de actividades por todo o ano lectivo de 2015/2016.", "title": "Faculdade Técnica celebra centenário quarta-feira", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/faculdade-de-engenharia-da-universidade-do-porto-celebra-centenario-quartafeira-1715402", "img": "//imagens2.publico.pt/imagens.aspx/1007852?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O nome de João Soares para ministro da Cultura foi uma surpresa. Depois da morte recente de Paulo Cunha e Silva, vereador da Cultura do Porto, ter afastado aquela que era apontada como a solução mais evidente para a pasta, António Costa faz regressar este socialista de 66 anos a um passado longínquo. No currículo do filho de Mário Soares e de Maria Barroso na área da gestão da cultura destaca-se, entre 1990 e 1995, a vereação desse pelouro na Câmara de Lisboa, que depois veio a presidir (1995-2002). Como vereador, deve-se a João Soares a criação da Videoteca de Lisboa, em 1991, da Casa Fernando Pessoa, em 1993, ou a abertura ao público do Arquivo Fotográfico Municipal em 1994. Foi durante o período em que foi vereador que se deu Lisboa Capital Europeia da Cultura em 1994, na altura presidida por Vítor Constâncio, numa sociedade de capitais públicos que juntava a autarquia e a Secretaria de Estado da Cultura.", "title": "João Soares, uma surpresa na Cultura com peso político", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/joao-soares-uma-surpresa-na-cultura-1715436", "img": "//imagens5.publico.pt/imagens.aspx/1007815?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Muitos dos que ganharam não estavam à espera de vencer. E não o diziam só por modéstia, mas porque existiam mais de 180 projectos a votação e não havia nenhuma forma de saber, ao longo do processo, quantas pessoas votavam ou em que projectos o faziam. Depois de meses de trabalho, foram vários os vencedores que se emocionaram na apresentação dos 15 projectos vencedores, que decorreu esta segunda-feira no Salão Nobre da Câmara de Lisboa. Entre eles, destacam-se dois projectos dedicados a animais: um abrigo para gatos de rua e um pombal contraceptivo.", "title": "Dos espaços verdes às artes e aos animais: lisboetas escolheram projectos para a cidade", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/dos-espacos-verdes-as-artes-e-aos-animais-lisboetas-escolheram-projectos-para-a-cidade-1715428", "img": "//imagens8.publico.pt/imagens.aspx/1007808?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Começou esta terça-feira, no Estado da Cidade do Vaticano, o julgamento de dois jornalistas italianos e três funcionários da Santa Sé acusados de divulgarem ilicitamente informação confidencial da Igreja.", "title": "Dois jornalistas julgados no Vaticano no novo processo \"Vatileaks\"", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/dois-jornalistas-julgados-no-vaticano-no-novo-processo-vatileaks-1715432", "img": "//imagens6.publico.pt/imagens.aspx/1007806?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A taxa de juro implícita no conjunto dos empréstimos à habitação passou de 1,228% em Setembro para 1,225% em Outubro, completando uma série de 16 meses de queda, revelam dados do Instituto Nacional de Estatística (INE), divulgados esta terça-feira.", "title": "Juros do crédito à habitação caem há 15 meses consecutivos", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/juros-do-credito-a-habitacao-caem-ha-15-meses-consecutivos-1715430", "img": "//imagens1.publico.pt/imagens.aspx/985381?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A cidade da Covilhã tornou-se sócia da Associação Internacional de Cidades e Entidades do Iluminismo (AiCei) em Outubro de 2015 e surge agora o anúncio oficial de ter sido eleita presidente da associação ao longo do ano de 2016. A escolha foi feita durante a última assembleia geral, no final de Outubro deste ano, em Almacelle, um município espanhol perto de Lérida que presidiu a associação durante 2015. “No ano em que entramos é-nos dado o privilégio de presidir esta associação”, congratula-se o presidente da Câmara da Covilhã, Vítor Pereira.", "title": "Covilhã torna-se presidente da associação que preserva o “século das luzes”", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/covilha-tornase-presidente-da-associacao-que-preserva-o-seculo-das-luzes-1715336", "img": "//imagens5.publico.pt/imagens.aspx/1007805?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "", "link": "//www.publico.pt/politica/noticia/quem-sao-os-novos-ministros-1715416", "title": "Quem são os novos ministros?", "tag": "politica"}, {"lead": "A PSP e a GNR vão lançar até ao final deste ano um inquérito nacional a que responderão todos os seus elementos para apurar as razões que estarão na origem do aumento do número de suicídios nas suas fileiras. A medida saiu de uma reunião esta segunda-feira entre os sindicatos representantes das duas forças de segurança e o Ministério da Administração Interna.", "title": "PSP e GNR vão lançar inquérito para apurar razões de suicídios entre polícias", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/psp-e-gnr-deverao-lancar-inquerito-para-apurar-razoes-de-suicidios-entre-policias-1715423", "img": "//imagens0.publico.pt/imagens.aspx/756480?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O CDS-PP assumiu que “tem e mantém uma discordância de fundo” quanto à indigitação de António Costa para primeiro-ministro. Foi uma declaração de Nuno Magalhães, líder da bancada do CDS, em nome do partido, que foi mais dura para Cavaco Silva do que a posição assumida pelo PSD.", "title": "CDS discorda da decisão de Cavaco Silva", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/cds-discorda-da-decisao-de-cavaco-silva-1715431", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/56549bc50cf2759fc2573fa7/{0}&act=cropResize"}, {"lead": "A procuradora-adjunta Francisca Van Dunem é a primeira negra a integrar um Governo em Portugal, ao ocupar a pasta da Justiça, no XXI Governo Constitucional, apresentado nesta terça-feira pelo líder do PS, António Costa, ao Presidente da República, Cavaco Silva. O ineditismo do elenco governativo passa também pelo facto de o próprio chefe do executivo ser um português de origem goesa.", "title": "Governo de combate político coloca Assuntos Europeus no MNE", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/governo-de-tem-17-ministros-e-quatro-mulheres-1715426", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/5654d00b0cf2b4a385c55f03/{0}&act=cropResize"}, {"lead": "A Comissão de Ética da FIFA quer banir Michel Platini do futebol, segundo revelou nesta terça-feira o advogado do presidente da UEFA.", "title": "FIFA quer banir Platini do futebol", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/fifa-quer-banir-platini-do-futebol-1715424", "img": "//imagens8.publico.pt/imagens.aspx/1007788?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O treinador do Benfica pretende que a motivação para o jogo da Liga dos Campeões com o Astana se sobreponha à derrota frente ao Sporting, na Taça de Portugal. E Rui Vitória admitiu que já pensa no apuramento para os oitavos-de-final da Champions.", "title": "Rui Vitória quer esquecer derrota no derby com motivação da Champions", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/rui-vitoria-quer-esquecer-derrota-no-derby-com-motivacao-da-champions-1715417", "img": "//imagens1.publico.pt/imagens.aspx/1007771?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "<strong>Alerta:</strong>A Guerra dos Tronos, não continue a ler porque não é possível escrever esta notícia sem fazer quaisquer ", "title": "Guerra dos Tronos: Jon Snow, és tu?", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/guerra-dos-tronos-jon-snow-es-tu-1715413", "img": "//imagens3.publico.pt/imagens.aspx/1007753?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A nova versão da nota mais utilizada em Portugal – mas também a mais contrafeita – entra em circulação a partir de quarta-feira nos países da zona euro.", "title": "Transportes e auto-estradas preparados para receber nova nota de 20 euros", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/transportes-publicos-e-autoestradas-preparados-para-receber-nova-nota-de-20-euros-1715415", "img": "//imagens9.publico.pt/imagens.aspx/1007759?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Os habitantes do centro histórico de Guimarães vão passar a pagar apenas pelo lixo indiferenciado que produzem. No início do próximo ano, arranca um projecto-piloto que pretende estimular a reciclagem e que vai mudar a forma como é cobrada a tarifa de resíduos, actualmente indexada à factura da água. A recolha do lixo na área central da cidade, também passa a ser feita porta-a-porta.", "title": "Em Guimarães vai pagar-se apenas pelo lixo comum que é produzido", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/em-guimaraes-vai-pagarse-apenas-pelo-lixo-comum-que-e-produzido-1715325", "img": "//imagens5.publico.pt/imagens.aspx/1007595?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Poucos meses depois da aquisição de quatro centros comerciais Dolce Vita, o grupo norte-americano Lone Star Funds vendeu três deles ao Deutsche Asset & Wealth Management, do grupo Deutsche Bank. O negócio, em que interveio a CBRE, de acordo com um comunicado divulgado esta terça-feira pela consultora imobiliária, envolve o Dolce Vita Porto, junto ao Estádio do Dragão, o Dolce Vita Douro, em Vila Real, e o Dolce Vita Coimbra.", "title": "Grupo Deutsche Bank compra três centros comerciais Dolce Vita em Portugal", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/grupo-deutsche-bank-compra-tres-centros-comerciais-dolce-vita-em-portugal-1715407", "img": "//imagens5.publico.pt/imagens.aspx/718105?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O presidente do PS, Carlos César, mostrou “satisfação” pela ", "title": "PS espera que relacionamento com Presidente “seja o melhor”", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/ps-espera-que-relacionamento-com-presidente-seja-o-melhor-1715414", "img": "https://www.iol.pt/multimedia/oratvi/multimedia/imagem/id/56546a550cf20b730d69a461/{0}&act=cropResize"}, {"lead": "Os Estados Unidos lançaram esta segunda-feira um alerta mundial sobre os riscos de viajar para os cidadãos norte-americanos em todo o globo, por causa de \"um aumento das ameaças terroristas”.", "title": "Terrorismo: EUA lançam alerta mundial para os seus cidadãos que forem viajar", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/eua-lancam-alerta-mundial-para-os-seus-cidadaos-viajantes-por-causa-do-terrorismo-1715411", "img": "//imagens2.publico.pt/imagens.aspx/1007752?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O ex-Presidente da República e protagonista do 25 de Novembro de 1975, António Ramalho Eanes, disse nesta terça-feira que aquela data foi um \"momento fracturante\" e que momentos desses \"não se comemoram\".", "title": "“Momentos fracturantes não se comemoram, recordam-se”, diz Eanes sobre o 25 de Novembro", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/momentos-fracturantes-nao-se-comemoram-recordamse-diz-eanes-sobre-o-25-de-novembro-1715412", "img": "//imagens9.publico.pt/imagens.aspx/768539?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "As reuniões eram discretas, com um grau de secretismo que não servia apenas o propósito de avançar nas negociações sem intromissões exteriores. Era uma exigência, sobretudo do PCP. Mas há acasos que nem o mais discreto negociador pode prever. Como cruzar-se com jornalistas, depois da meia-noite, no (escasso) trânsito da Avenida António Augusto de Aguiar, em direcção ao Marquês do Pombal, em Lisboa. António Costa no banco da frente do primeiro carro. Ana Catarina Mendes e Carlos César no banco traseiro da viatura de trás. Todos com o telemóvel na mão.", "title": "O que a esquerda andou para aqui chegar", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/o-que-a-esquerda-andou-para-aqui-chegar-1715409", "img": "//imagens1.publico.pt/imagens.aspx/1007751?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Tribunal Constitucional (TC) anulou as sanções disciplinares deliberadas pelo Conselho de Jurisdição Nacional do PSD a quatro deputados que votaram contra o Orçamento do Estado para 2015, por não terem sido respeitadas \"garantias de audição e defesa\".", "title": "TC anula sanções disciplinares a deputados do PSD que votaram contra o OE2015", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/tc-anula-sancoes-disciplinares-a-deputados-do-psd-que-votaram-contra-oe2015-1715410", "img": "//imagens4.publico.pt/imagens.aspx/763254?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Os Anonymous reivindicaram um ataque lançado na última sexta-feira a alguns dos principais por “actos preparatórios” de rebelião e de atentado contra o chefe de Estado angolano.", "title": "Anonymous atacam sites governamentais de Angola", "tag": "tecnologia", "date": "11-24-2015", "link": "//www.publico.pt/tecnologia/noticia/anonymous-atacam-sites-governamentais-de-angola-1715408", "img": "//imagens7.publico.pt/imagens.aspx/859067?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A investigadora Estela Bicho, do Departamento de Electrónica Industrial Centro Algoritmi da Universidade do Minho, é a convidada da próxima conferência Ciência Viva, intitulada Os Robôs como Assistentes Inteligentes. A palestra decorre na próxima quinta-feira, dia 26 de Novembro, a partir das 19h30.", "title": "É possível construir robôs que percebam as nossas intenções?", "tag": "ciencia", "date": "11-24-2015", "link": "//www.publico.pt/ciencia/noticia/e-possivel-construir-robos-que-percebam-as-nossas-intencoes-1715406", "img": "//imagens8.publico.pt/imagens.aspx/1007738?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Durante sete meses, desde Abril deste ano, ninguém conseguiu bater o recorde do jovem norte-americano Keaton Ellis na resolução do cubo de Rubik, mais conhecido como cubo mágico. Até agora. Outro adolescente seu conterrâneo conseguiu a proeza de reduzir os 5,09 segundos de Burns para 4,9 segundos. O novo recordista é Lucas Etter, de 14 anos, mas isto entre humanos. O melhor tempo de sempre pertence a um robô criado nos Estados Unidos (2,39 segundos).", "title": "Novo recorde humano no cubo mágico, mas ainda a 2,51 segundos de líder robô", "tag": "tecnologia", "date": "11-24-2015", "link": "//www.publico.pt/tecnologia/noticia/novo-recorde-humano-no-cubo-magico-mas-ainda-a-165-segundos-do-lider-robo-1715397", "img": "//imagens.publico.pt/imagens.aspx/canal_videos/videoPortal/Images/201511/stream_img20151124125.jpg?tp=VIDEOS&act=cropResize"}, {"lead": "A banda rock norte-americana Foo Fighters lançou esta segunda-feira um EP de acesso gratuito dedicado às vítimas dos atentados de Paris no passado dia 13 de Novembro. Com o título ", "title": "Foo Fighters lançam EP gratuito em homenagem às vítimas de Paris", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/foo-fighters-lancam-ep-gratuito-em-homenagem-as-vitimas-de-paris-1715396", "img": "//imagens9.publico.pt/imagens.aspx/1007699?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Depois da norte-americana United Airlines, o grupo chinês HNA também vai entrar para a lista dos accionistas da Azul Linhas Aéreas, a transportadora brasileira de David Neeleman, o sócio de Humberto Pedrosa na TAP.", "title": "Neeleman abre a porta a capital chinês na Azul e encaixa 424 milhões", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/chineses-da-hna-compram-237-da-azul-de-david-neelema-1715399", "img": "//imagens9.publico.pt/imagens.aspx/1007739?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Presidente da República indigitou, nesta terça-feira, o secretário-geral do PS como primeiro-ministro. A Presidência tornou pública a decisão através de uma  ", "title": "Cavaco nomeia Costa como primeiro-ministro", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/antonio-costa-indigitado-primeiroministro-por-cavaco-silva-1715392", "img": "//imagens7.publico.pt/imagens.aspx/1007677?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Um vestido usado por Judy Garland (1922-1969) no clássico do cinema musical americano O Feiticeiro de Oz (1939), realizado por Victor Fleming e George Cukor, foi vendido esta segunda-feira, em Nova Iorque, por 1,56 milhões de dólares (cerca de 1,47 milhões de euros).", "title": "Vestido de Judy Garland vendido por 1,5 milhões de dólares", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/vestido-de-judy-garland-vendido-por-15-milhoes-de-dolares-1715391", "img": "//imagens6.publico.pt/imagens.aspx/1007676?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Google e a Uniplaces, uma plataforma portuguesa que permite a estudantes universitários encontrarem alojamento online, reforçaram a sua parceria e entraram numa fase de negócio para acelerar o crescimento da empresa nacional, foi anunciado esta terça-feira.", "title": "Google e Uniplaces reforçam parceria para acelerar crescimento da startup portuguesa", "tag": "tecnologia", "date": "11-24-2015", "link": "//www.publico.pt/tecnologia/noticia/google-e-uniplaces-reforcam-parceria-para-acelerar-crescimento-da-startup-portuguesa-1715394", "img": "//imagens3.publico.pt/imagens.aspx/1007683?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Uma bomba explodiu nesta terça-feira no centro de Atenas, às portas da Federação do Comércio grega. A explosão estilhaçou as janelas do edifício, mas não provocou vítimas.", "title": "Bomba explode no centro de Atenas sem fazer vítimas", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/bomba-explode-no-centro-de-atenas-sem-fazer-vitimas-1715390", "img": "//imagens6.publico.pt/imagens.aspx/1007656?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "É um recorde pela negativa o que Portugal alcança no último retrato dos sistemas educativos apresentados pela Organização para a Cooperação e Desenvolvimento Económico (OCDE): a percentagem da despesa dos privados, sobretudo das famílias, no ensino superior é a mais alta da União Europeia (UE) – 45,7%.", "title": "Portugal lidera aumento do peso das despesas das famílias no ensino superior", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/portugal-lidera-aumento-do-peso-das-despesas-das-familias-no-ensino-superior-1715389", "img": "//imagens3.publico.pt/imagens.aspx/809333?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Uma alteração nos níveis da Classificação Internacional Normalizada da Educação, mais conhecida pela sua sigla em inglês ISCED ( International  Standard Classification of Education), terá levado a que Portugal mereça um destaque pela positiva no relatório anual que dá conta do Estado da Educação nos países da Organização para a Cooperação e Desenvolvimento Económico (OCDE). ", "title": "Surpresa! Há mais mestres do que licenciados", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/surpresa-ha-mais-mestres-do-que-licenciados-1715379", "img": "//imagens2.publico.pt/imagens.aspx/724732?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A clivagem entre gerações em Portugal entre os que têm o ensino secundário “é a maior dos países” da Organização para a Cooperação e Desenvolvimento Económico (OCDE). Em 2014, 65% do grupo entre os 25 e os 34 anos tinham concluído este nível de ensino, enquanto na população dos 55 aos 64 anos esta percentagem “era apenas de 23%” contra 66% na OCDE.", "title": "Diferença entre gerações em Portugal é a maior da OCDE", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/diferenca-entre-geracoes-em-portugal-e-a-maior-da-ocde-1715376", "img": "//imagens8.publico.pt/imagens.aspx/1007648?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Depois do concerto ", "title": "The Cure regressam a Lisboa em 2016", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/the-cure-regressam-a-lisboa-em-2016-1715388", "img": "//imagens3.publico.pt/imagens.aspx/1007653?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Ordem dos Oficiais de Contas defendeu esta terça-feira que deve ser o Estado, e não os contribuintes, a rever as facturas do IRS já passadas e que sofreram alterações dos códigos de classificação de actividade económica.", "title": "Oficiais de Contas defendem que deve ser o Estado a rever facturas já validadas", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/oficiais-de-contas-defendem-que-deve-ser-o-estado-a-rever-faturas-ja-validadas-1715387", "img": "//imagens0.publico.pt/imagens.aspx/1007650?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A indústria dos elevadores é um barómetro da construção civil e, por isso, quando esta entrou em crise, a Thyssen Portugal foi a primeira a lançar-se no mercado angolano, sendo a única multinacional do sector ali presente.", "title": "Thyssen aposta em Angola para superar descida das vendas em Portugal", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/thyssen-aposta-em-angola-para-superar-descida-das-vendas-em-portugal-1715304", "img": "//imagens8.publico.pt/imagens.aspx/1007498?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Ao longo dos últimos anos a sua voz podia ser encontrada em canções dos U2, Björk, Vampire Weekend, The Roots, no projecto Slasher Flicks de Avey Tare (Animal Collective) e, principalmente, no contexto do seu ex-grupo de cinco anos, os Dirty Projectors, mas agora a cantora e multi-instrumentista Angel Deradoorian está focada no seu próprio trabalho. Com um álbum lançado recentemente – The Expanding Flower Planet –  apresenta-se esta terça-feira em Lisboa, no Teatro Maria Matos.", "title": "As canções ritualistas das irmãs Deradoorian em Lisboa", "tag": "culturaipsilon", "date": "11-24-2015", "link": "//www.publico.pt/culturaipsilon/noticia/as-cancoes-ritualistas-das-irmas-deradoorian-em-lisboa-1715340", "img": "//imagens9.publico.pt/imagens.aspx/1007549?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Pedro Nuno Santos vai ser o secretário de Estado dos Assuntos Parlamentares do Governo chefiado por António Costa. A ideia do líder do PS é a de que um Governo de minoria baseado no apoio parlamentar do BE, do PCP e do PEV tem de ter uma forte frente parlamentar. Assim, o executivo de António Costa terá uma espécie de braço-armado no Parlamento. Pedro Nuno Santos integrou a equipa negocial dos acordos com o BE e tem ganho proeminência interna no PS de António Costa.", "title": "Pedro Nuno Santos nos Assuntos Parlamentares", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/pedro-nuno-santos-nos-assuntos-parlamentares-1715366", "img": "//imagens5.publico.pt/imagens.aspx/365165?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A Câmara de Lisboa espera concluir até Março do próximo ano a verificação da ocupação de todas as suas casas e da condição de recursos de quem lá vive. A vereadora da Habitação reconhece que este processo, que vai permitir ao município reaver centenas de fogos que estavam vagos ou indevidamente ocupados, se revelou “muito mais moroso e delicado do que se pensava”.    ", "title": "Quatro anos depois, a Câmara de Lisboa ainda não conhece todos os seus inquilinos", "tag": "local", "date": "11-24-2015", "link": "//www.publico.pt/local/noticia/quatro-anos-depois-a-camara-de-lisboa-ainda-nao-conhece-todos-os-seus-inquilinos-1715301", "img": "//imagens4.publico.pt/imagens.aspx/1007594?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O caos na Síria provocado por anos de uma brutal guerra civil e meses de bombardeamentos aéreos lançados por vários países, com motivações distintas, atingiu esta terça-feira um novo ponto de tensão com consequências imprevisíveis.", "title": "Putin acusa Turquia de ser \"cúmplice de terroristas\" ao abater caça russo", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/turquia-abate-aviao-militar-estrangeiro-na-fronteira-com-a-siria-1715385", "img": "//imagens3.publico.pt/imagens.aspx/1007643?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Cientistas do Instituto de Medicina Molecular (IMM) da Universidade de Lisboa, em colaboração com colegas das universidades de Göttingen (Alemanha), de Coimbra e do Porto, descobriram novos efeitos protectores da cafeína na doença de Parkinson. Os seus resultados foram publicados na revista Cerebral Cortex.", "title": "De como a cafeína protege contra a doença de Parkinson", "tag": "ciencia", "date": "11-24-2015", "link": "//www.publico.pt/ciencia/noticia/de-como-a-cafeina-protege-contra-a-doenca-de-parkinson-1715313", "img": "//imagens2.publico.pt/imagens.aspx/1007522?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A cólera chegou a Londres numa manhã durante o verão de 1854. E a razão por que esse momento é hoje em dia recordado no mundo dos negócios prende-se com duas palavras: Big Data. Uma expressão recorrente nos dias de hoje, e que será objecto de uma conferência, esta manhã, em Lisboa, na sede da EDP, e que ilusoriamente se considera ser um tema que só agora ganhou importância.", "title": "Big data: nova forma de fazer sentido", "tag": "economia", "date": "11-24-2015", "link": "//www.publico.pt/economia/noticia/big-data-nova-forma-de-fazer-sentido-1715348", "img": "//imagens3.publico.pt/imagens.aspx/1007553?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "A comissão de especialistas que estudou as alterações ao regime especial de pensão de invalidez reconhece que os novos critérios para atribuição deste apoio podem resultar numa diminuição do número de beneficiários abrangidos, ao contrário do que tem vindo a ser afirmado pela tutela e pela segurança social.", "title": "Pensão de invalidez: novas regras podem significar menos beneficiários", "tag": "sociedade", "date": "11-24-2015", "link": "//www.publico.pt/sociedade/noticia/pensao-de-invalidez-especial-todas-as-doencas-mas-menos-beneficiarios-1715353", "img": "//imagens2.publico.pt/imagens.aspx/383332?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Pelo menos quatro pessoas morreram na explosão de um carro armadilhado, esta terça-feira, às portas de um hotel na maior cidade da província do Sinai do Norte, no Egipto, onde estão alojados observadores que acompanham as eleições legislativas no país.", "title": "Atentado no Egipto faz pelo menos quatro mortos", "tag": "mundo", "date": "11-24-2015", "link": "//www.publico.pt/mundo/noticia/atentado-no-egipto-faz-pelo-menos-quatro-mortos-1715384", "img": "//imagens8.publico.pt/imagens.aspx/1007628?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "Esta não é a época com mais treinadores portugueses na fase de grupos da Liga dos Campeões, mas podem bem ser a época com mais treinadores nos oitavos-de-final. Um deles já garantiu um lugar na fase seguinte da Champions, André Villas-Boas (Zenit), e, hoje, mais três podem seguir-lhe os passos: Nuno Espírito-Santo (Valência), José Mourinho (Chelsea) e Marco Silva (Olympiakos). Amanhã, o Benfica de Rui Vitória dependerá apenas de si próprio para chegar ao grupo das 16 equipas, o que, a acontecer, significa um sucesso em pleno para os cinco técnicos portugueses em competição.", "title": "Dia de Portugal na Champions", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/dia-de-portugal-na-champions-1715342", "img": "//imagens4.publico.pt/imagens.aspx/1007604?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "As perspectivas no Grupo G da Liga dos Campeões são mais do que animadoras para o FC Porto, mas o treinador Julen Lopetegui ainda não se sente tranquilo. Basta um empate na recepção ao Dínamo Kiev (19h45, RTP1) para os “dragões” assegurarem o apuramento para os oitavos-de-final – e até podem garantir matematicamente o primeiro lugar, dependendo do resultado do Chelsea no terreno do Maccabi Telavive – mas o técnico optou por dramatizar na antevisão da partida desta noite, rotulando-a como “a mais importante do ano” e lembrando: “Ainda não conseguimos absolutamente nada.”", "title": "Um empate basta ao FC Porto no “jogo mais importante do ano”", "tag": "desporto", "date": "11-24-2015", "link": "//www.publico.pt/desporto/noticia/um-empate-basta-ao-fc-porto-no-jogo-mais-importante-do-ano-1715370", "img": "//imagens3.publico.pt/imagens.aspx/1007603?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O Presidente da República, Cavaco Silva, fez questão de ler perante o secretário-geral do PS, António Costa, o documento que lhe entregou em mãos os pedidos de clarificação de seis aspectos dos três acordos assinados entre o líder dos socialistas com os líderes do BE, do PCP e do PEV.", "title": "Na reunião com o líder socialista em Belém não foram exigidos novos acordos", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/na-reuniao-com-o-lider-socialista-em-belem-nao-foram-exigiu-novos-acordos-1715345", "img": "//imagens7.publico.pt/imagens.aspx/1007597?tp=UH&db=IMAGENS&act=cropResize"}, {"lead": "O líder do PS, António Costa, está à espera de ser nomeado primeiro-ministro pelo Presidente da República, Cavaco Silva,", "title": "Costa responde a Cavaco com citações dos acordos e do programa de Governo", "tag": "politica", "date": "11-24-2015", "link": "//www.publico.pt/politica/noticia/costa-responde-a-cavaco-com-citacoes-dos-acordos-e-do-programa-de-governo-1715374", "img": "//imagens6.publico.pt/imagens.aspx/1007596?tp=UH&db=IMAGENS&act=cropResize"}, {"date": "11-24-2015", "lead": "“Quem o inimigo poupa, às mãos lhe morre”", "link": "//www.publico.pt/politica/noticia/o-40-aniversario-do-25-de-novembro-de-1975-1715324", "title": "O 40.º aniversário do 25 de Novembro (de 1975)", "tag": "politica"}, {"date": "11-24-2015", "lead": "Uma questão de carácter", "link": "//www.publico.pt/opiniao/noticia/cartas-a-directora-1715312", "title": "Cartas à Directora", "tag": "opiniao"}, {"date": "11-24-2015", "lead": "Timor-Leste prepara mais uma celebração do seu dia nacional, isto é, a proclamação da independência a 28 de Novembro de 1975. Aparentemente, a evocação da data deveria limitar-se à contabilização dos 40 anos e à inevitável reflexão em torno de uma descolonização incompleta, uma invasão estrangeira e uma independência reconquistada após um terrível período de ocupação. Porém, no dia 28 os timorenses não vão apenas celebrar quatro décadas. Irão também comemorar cinco séculos, 500 anos da chegada dos portugueses à ilha; eles, os timorenses, porque nós, os portugueses, ignoramos o evento, não sabemos e não queremos saber. Seria, aliás, interessante descobrir que Timor nos estará hoje mais distante: se no espaço, se no tempo; se a ilha, se a memória de um encontro e de um passado em comum.", "link": "//www.publico.pt/mundo/noticia/portugal-e-timor-a-distancia-da-memoria-1715299", "title": "Portugal e Timor, a distância da memória", "tag": "mundo"}, {"date": "11-24-2015", "lead": "Anualmente, 37 mil pessoas morrem na Europa por causas directamente relacionadas com as infecções hospitalares, que o European Centre for Disease Prevention and Control (ECDC) elege como prioridade de saúde pública e cujo combate requer uma coordenação a nível europeu.", "link": "//www.publico.pt/sociedade/noticia/combate-as-infeccoes-hospitalares-exige-accoes-integradas-1715298", "title": "Combate às infecções hospitalares exige acções integradas", "tag": "sociedade"}]