[{"headline" : "Charles de Gaulle resigns as a head of a French provisional government.", "score" : 1 },
{"headline" : "Last Polish troops surrender", "score" : 1 },
{"headline" : "Gen Eisenhower welcomed in Hague (on Hitler's train)", "score" : 1 },
{"headline" : "The Prussian Academy of Sciences is founded with Gottfried Leibniz as president.", "score" : 1 },
{"headline" : "Battle of Viciosa (Monte Claros): English & Portuguese army beat Spain", "score" : 1 },
{"headline" : "Catalan Revolt (Guerra dels Segadors) breaks out in Catalonia.", "score" : 1 },
{"headline" : "English Lord Protector Oliver Cromwell bans Anglicans.", "score" : 1 },
{"headline" : "Henri IV crowned king of France", "score" : 1 },
{"headline" : "The Juan Fernández Islands in the South Pacific Ocean are discovered by Spanish sailor Juan Fernández.", "score" : 1 },
{"headline" : "French King Louis XIII declared an adult at 13", "score" : 1 },
{"headline" : "Polish parliament selects monarch August of Saxony as king", "score" : 1 },
{"headline" : "The Duke of Alba is sent to the Netherlands with a strong Spanish force to suppress unrest there. He replaces Margaret of Parma as Governor of the Netherlands. Prince William of Orange is outlawed, and Lamoral, Count of Egmont imprisoned.", "score" : 1 },
{"headline" : "Robert, Earl of Essex, leads revolt in London against Queen Elizabeth", "score" : 1 },
{"headline" : " (or 19) – The Portuguese galleon Madre de Deus, laden with treasure, is captured by English privateers in the Azores.", "score" : 1 },
{"headline" : "Anne Boleyn, second queen of Henry VIII of England, is arrested on the grounds of incest, adultery, and treason.", "score" : 1 },
{"headline" : "Battle of Flodden Fields; English defeat James IV of Scotland", "score" : 1 },
{"headline" : "Charles X Gustav succeeds his cousin Christina on the Swedish throne. After her abdication on the same day, Christina, now the former reigning queen of a Protestant nation, secretly converts to Catholicism.", "score" : 1 },
{"headline" : "Queen Isabella I of Spain signs her testament", "score" : 1 },
{"headline" : "–July 1 – Action of San Mateo Bay: English privateer Richard Hawkins in the Dainty is attacked and captured by a Spanish squadron off Esmeraldas, Ecuador.", "score" : 1 },
{"headline" : "Frances Drake completes circumnavigation of the world, sailing into Plymouth aboard the Golden Hind", "score" : 1 }]
